const DATASET = [
    {
        answer_no: 1,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 1 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ อีกทั้ง สิ่งที่เป็นลักษณะเด่นของท่าน คือ ท่านเพิกเฉยต่อความคิดของผู้อื่นที่ตรงข้ามกับท่าน ซึ่งเป็นทักษะที่ดีต่อการใช้งานในโลกออนไลน์ และเมื่อไม่มีการตอบโต้ก็จะทำให้ไม่เกิดความรุนแรง ดังนั้น จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 2,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 2 },
            { attr_no: 22, attr_value: 1 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ อีกทั้ง สิ่งที่เป็นลักษณะเด่นของท่าน คือ ท่านค่อนข้างเพิกเฉยต่อความคิดของผู้อื่นที่ตรงข้ามกับท่าน ซึ่งเป็นทักษะที่ดีต่อการใช้งานในโลกออนไลน์ และเมื่อลดการตอบโต้ก็จะทำให้ไม่เกิดความรุนแรง รวมถึงท่านไม่เลือกดูเว็บไซต์ลามกอนาจารที่อาจจะส่งผลต่อความปลอดภัยของระบบคอมพิวเตอร์ของท่าน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 3,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 2 },
            { attr_no: 22, attr_value: 2 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ อีกทั้ง สิ่งที่เป็นลักษณะเด่นของท่าน คือ ท่านค่อนข้างเพิกเฉยต่อความคิดของผู้อื่นที่ตรงข้ามกับท่าน ซึ่งเป็นทักษะที่ดีต่อการใช้งานในโลกออนไลน์ และเมื่อลดการตอบโต้ก็จะทำให้ไม่เกิดความรุนแรง รวมถึงท่านไม่ค่อยเลือกดูเว็บไซต์ลามกอนาจารที่อาจจะส่งผลต่อความปลอดภัยของระบบคอมพิวเตอร์ของท่าน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 4,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 2 },
            { attr_no: 22, attr_value: 3 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ อีกทั้ง สิ่งที่เป็นลักษณะเด่นของท่าน คือ ท่านค่อนข้างเพิกเฉยต่อความคิดของผู้อื่นที่ตรงข้ามกับท่าน ซึ่งเป็นทักษะที่ดีต่อการใช้งานในโลกออนไลน์ และเมื่อลดการตอบโต้ก็จะทำให้ไม่เกิดความรุนแรง แต่ท่านได้เลือกดูเว็บไซต์ลามกอนาจารที่อาจจะส่งผลต่อความปลอดภัยของระบบคอมพิวเตอร์ของท่านประมาณหนึ่ง ซึ่งก็เป็นเรื่องปกติของเด็กวัยรุ่น จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 5,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 2 },
            { attr_no: 22, attr_value: 4 },
            { attr_no: 29, attr_value: 1 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ อีกทั้ง สิ่งที่เป็นลักษณะเด่นของท่าน คือ ท่านค่อนข้างเพิกเฉยต่อความคิดของผู้อื่นที่ตรงข้ามกับท่าน ซึ่งเป็นทักษะที่ดีต่อการใช้งานในโลกออนไลน์ และเมื่อลดการตอบโต้ก็จะทำให้ไม่เกิดความรุนแรง แต่ในทางกลับกัน ท่านชอบโพสต์ข้อความที่แสดงถึงความรู้สึกน้อยใจเพื่อน ซึ่งเป็นการแสดงออกในโลกออนไลน์ทางด้านลบและแสดงตัวตนของท่านมากเกินไป อาจส่งผลต่อการคบเพื่อนในอนาคต และท่านได้เลือกดูเว็บไซต์ลามกอนาจารที่อาจจะส่งผลต่อความปลอดภัยของระบบคอมพิวเตอร์ของท่านค่อนข้างมาก เป็นไปได้ว่าอาจมีไวรัสที่ไม่พึงประสงค์เข้ามาล้วงข้อมูลของท่านได้ง่าย จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด  "
    },
    {
        answer_no: 6,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 2 },
            { attr_no: 22, attr_value: 4 },
            { attr_no: 29, attr_value: 2 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ อีกทั้ง สิ่งที่เป็นลักษณะเด่นของท่าน คือ ท่านค่อนข้างเพิกเฉยต่อความคิดของผู้อื่นที่ตรงข้ามกับท่าน ซึ่งเป็นทักษะที่ดีต่อการใช้งานในโลกออนไลน์ และเมื่อลดการตอบโต้ก็จะทำให้ไม่เกิดความรุนแรง แต่ในทางกลับกัน ท่านชอบโพสต์ข้อความที่แสดงถึงความรู้สึกน้อยใจเพื่อน ซึ่งเป็นการแสดงออกในโลกออนไลน์ทางด้านลบและแสดงตัวตนของท่านมากเกินไป อาจส่งผลต่อการคบเพื่อนในอนาคต และท่านได้เลือกดูเว็บไซต์ลามกอนาจารที่อาจจะส่งผลต่อความปลอดภัยของระบบคอมพิวเตอร์ของท่านค่อนข้างมาก เป็นไปได้ว่าอาจมีไวรัสที่ไม่พึงประสงค์เข้ามาล้วงข้อมูลของท่านได้ง่าย จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด  "
    },
    {
        answer_no: 7,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 2 },
            { attr_no: 22, attr_value: 4 },
            { attr_no: 29, attr_value: 3 },
            { attr_no: 5, attr_value: 1 },
            { attr_no: 43, attr_value: 1 },
        ],
        result: "Low Risk",
		description: "ท่านคือลูกคนเดียวที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดาอย่างเต็มที่ เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ อีกทั้ง สิ่งที่เป็นลักษณะเด่นของท่าน คือ ท่านค่อนข้างเพิกเฉยต่อความคิดของผู้อื่นที่ตรงข้ามกับท่าน ซึ่งเป็นทักษะที่ดีต่อการใช้งานในโลกออนไลน์ และเมื่อลดการตอบโต้ก็จะทำให้ไม่เกิดความรุนแรง แต่ในทางกลับกัน ท่านค่อนข้างชอบโพสต์ข้อความที่แสดงถึงความรู้สึกน้อยใจเพื่อน ซึ่งเป็นการแสดงออกในโลกออนไลน์ทางด้านลบและแสดงตัวตนของท่านมากเกินไป อาจส่งผลต่อการคบเพื่อนในอนาคต แต่อย่างไรก็ตาม เวลาที่ท่านจะทำอะไร ท่านจะนึกถึงผลกระทบต่อสังคมอยู่เสมอ ท่านจะระมัดระวังตัวเองไม่ให้ตัวเองอยู่ในสถานการณ์ที่อันตราย จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย "
    },
    {
        answer_no: 8,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 2 },
            { attr_no: 22, attr_value: 4 },
            { attr_no: 29, attr_value: 3 },
            { attr_no: 5, attr_value: 1 },
            { attr_no: 43, attr_value: 2 },
        ],
        result: "Low Risk",
		description: "ท่านคือลูกคนเดียวที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดาอย่างเต็มที่ เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ อีกทั้ง สิ่งที่เป็นลักษณะเด่นของท่าน คือ ท่านค่อนข้างเพิกเฉยต่อความคิดของผู้อื่นที่ตรงข้ามกับท่าน ซึ่งเป็นทักษะที่ดีต่อการใช้งานในโลกออนไลน์ และเมื่อลดการตอบโต้ก็จะทำให้ไม่เกิดความรุนแรง แต่ในทางกลับกัน ท่านค่อนข้างชอบโพสต์ข้อความที่แสดงถึงความรู้สึกน้อยใจเพื่อน ซึ่งเป็นการแสดงออกในโลกออนไลน์ทางด้านลบและแสดงตัวตนของท่านมากเกินไป อาจส่งผลต่อการคบเพื่อนในอนาคต แต่อย่างไรก็ตาม เวลาที่ท่านจะทำอะไร ท่านจะนึกถึงผลกระทบต่อสังคมอยู่เสมอ ท่านจะระมัดระวังตัวเองไม่ให้ตัวเองอยู่ในสถานการณ์ที่อันตราย จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 9,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 2 },
            { attr_no: 22, attr_value: 4 },
            { attr_no: 29, attr_value: 3 },
            { attr_no: 5, attr_value: 1 },
            { attr_no: 43, attr_value: 3 },
        ],
        result: "Medium Risk",
		description: "ท่านคือลูกคนเดียวที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดาอย่างเต็มที่ เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ อีกทั้ง สิ่งที่เป็นลักษณะเด่นของท่าน คือ ท่านค่อนข้างเพิกเฉยต่อความคิดของผู้อื่นที่ตรงข้ามกับท่าน ซึ่งเป็นทักษะที่ดีต่อการใช้งานในโลกออนไลน์ และเมื่อลดการตอบโต้ก็จะทำให้ไม่เกิดความรุนแรง แต่ในทางกลับกัน ท่านค่อนข้างชอบโพสต์ข้อความที่แสดงถึงความรู้สึกน้อยใจเพื่อน ซึ่งเป็นการแสดงออกในโลกออนไลน์ทางด้านลบและแสดงตัวตนของท่านมากเกินไป อาจส่งผลต่อการคบเพื่อนในอนาคต แต่อย่างไรก็ตาม เวลาที่ท่านจะทำอะไร ท่านไม่ค่อยนึกถึงผลกระทบต่อสังคมเท่าไร บางสถานการณ์ท่านอาจอยู่ในสภาวะที่อันตราย จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 10,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 2 },
            { attr_no: 22, attr_value: 4 },
            { attr_no: 29, attr_value: 3 },
            { attr_no: 5, attr_value: 1 },
            { attr_no: 43, attr_value: 4 },
        ],
        result: "High Risk",
		description: "ท่านคือลูกคนเดียวที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดาอย่างเต็มที่ เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ อีกทั้ง สิ่งที่เป็นลักษณะเด่นของท่าน คือ ท่านค่อนข้างเพิกเฉยต่อความคิดของผู้อื่นที่ตรงข้ามกับท่าน ซึ่งเป็นทักษะที่ดีต่อการใช้งานในโลกออนไลน์ และเมื่อลดการตอบโต้ก็จะทำให้ไม่เกิดความรุนแรง แต่ในทางกลับกัน ท่านค่อนข้างชอบโพสต์ข้อความที่แสดงถึงความรู้สึกน้อยใจเพื่อน ซึ่งเป็นการแสดงออกในโลกออนไลน์ทางด้านลบและแสดงตัวตนของท่านมากเกินไป อาจส่งผลต่อการคบเพื่อนในอนาคต แต่อย่างไรก็ตาม เวลาที่ท่านจะทำอะไร ท่านไม่ค่อยนึกถึงผลกระทบต่อสังคมเท่าไร บางสถานการณ์ท่านอาจอยู่ในสภาวะที่อันตราย จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 11,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 2 },
            { attr_no: 22, attr_value: 4 },
            { attr_no: 29, attr_value: 3 },
            { attr_no: 5, attr_value: 1 },
            { attr_no: 43, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือลูกคนเดียวที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดาอย่างเต็มที่ เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ อีกทั้ง สิ่งที่เป็นลักษณะเด่นของท่าน คือ ท่านค่อนข้างเพิกเฉยต่อความคิดของผู้อื่นที่ตรงข้ามกับท่าน ซึ่งเป็นทักษะที่ดีต่อการใช้งานในโลกออนไลน์ และเมื่อลดการตอบโต้ก็จะทำให้ไม่เกิดความรุนแรง แต่ในทางกลับกัน ท่านค่อนข้างชอบโพสต์ข้อความที่แสดงถึงความรู้สึกน้อยใจเพื่อน ซึ่งเป็นการแสดงออกในโลกออนไลน์ทางด้านลบและแสดงตัวตนของท่านมากเกินไป อาจส่งผลต่อการคบเพื่อนในอนาคต แต่อย่างไรก็ตาม เวลาที่ท่านจะทำอะไร ท่านไม่เคยนึกถึงผลกระทบต่อสังคม ท่านอาจอยู่ในสภาวะที่อันตรายต่อตนเอง ครอบครัว จนถึงผลกระทบต่อบุคคลรอบข้าง จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 12,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 2 },
            { attr_no: 22, attr_value: 4 },
            { attr_no: 29, attr_value: 3 },
            { attr_no: 5, attr_value: 2 },
            { attr_no: 26, attr_value: 1 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากครอบครัวที่มีบุตร 2 คน ซึ่งเป็นจำนวนมาตรฐานสำหรับจำนวนการมีบุตรในประเทศไทย อีกทั้งท่านได้รับการเลี้ยงดูจากบิดามารดาโดยตรง ซึ่งเป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ อีกทั้ง สิ่งที่เป็นลักษณะเด่นของท่าน คือ ท่านค่อนข้างเพิกเฉยต่อความคิดของผู้อื่นที่ตรงข้ามกับท่าน ซึ่งเป็นทักษะที่ดีต่อการใช้งานในโลกออนไลน์ และเมื่อลดการตอบโต้ก็จะทำให้ไม่เกิดความรุนแรง แต่ในทางกลับกัน ท่านค่อนข้างโพสต์ข้อความที่แสดงถึงความรู้สึกน้อยใจเพื่อน ซึ่งเป็นการแสดงออกในโลกออนไลน์ทางด้านลบและแสดงตัวตนของท่านมากเกินไป อาจส่งผลต่อการคบเพื่อนในอนาคต แต่อย่างไรก็ตาม ด้วยลักษณะของครอบครัวที่สมบูรณ์และการรู้จักป้องกันตัวจากการความเป็นส่วนตัวของท่าน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 13,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 2 },
            { attr_no: 22, attr_value: 4 },
            { attr_no: 29, attr_value: 3 },
            { attr_no: 5, attr_value: 2 },
            { attr_no: 26, attr_value: 2 },
            { attr_no: 34, attr_value: 1 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากครอบครัวที่มีบุตร 2 คน ซึ่งเป็นจำนวนมาตรฐานสำหรับจำนวนการมีบุตรในประเทศไทย อีกทั้งท่านได้รับการเลี้ยงดูจากบิดามารดาโดยตรง ซึ่งเป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ อีกทั้ง สิ่งที่เป็นลักษณะเด่นของท่าน คือ ท่านค่อนข้างเพิกเฉยต่อความคิดของผู้อื่นที่ตรงข้ามกับท่าน ซึ่งเป็นทักษะที่ดีต่อการใช้งานในโลกออนไลน์ และเมื่อลดการตอบโต้ก็จะทำให้ไม่เกิดความรุนแรง แต่ในทางกลับกัน ท่านค่อนข้างโพสต์ข้อความที่แสดงถึงความรู้สึกน้อยใจเพื่อน ซึ่งเป็นการแสดงออกในโลกออนไลน์ทางด้านลบและแสดงตัวตนของท่านมากเกินไป อาจส่งผลต่อการคบเพื่อนในอนาคต แต่อย่างไรก็ตาม ด้วยลักษณะของครอบครัวที่สมบูรณ์และการไม่ค่อยรู้จักป้องกันตัวจากการความเป็นส่วนตัวของท่าน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 14,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 2 },
            { attr_no: 22, attr_value: 4 },
            { attr_no: 29, attr_value: 3 },
            { attr_no: 5, attr_value: 2 },
            { attr_no: 26, attr_value: 2 },
            { attr_no: 34, attr_value: 2 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากครอบครัวที่มีบุตร 2 คน ซึ่งเป็นจำนวนมาตรฐานสำหรับจำนวนการมีบุตรในประเทศไทย อีกทั้งท่านได้รับการเลี้ยงดูจากบิดามารดาโดยตรง ซึ่งเป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ อีกทั้ง สิ่งที่เป็นลักษณะเด่นของท่าน คือ ท่านค่อนข้างเพิกเฉยต่อความคิดของผู้อื่นที่ตรงข้ามกับท่าน ซึ่งเป็นทักษะที่ดีต่อการใช้งานในโลกออนไลน์ และเมื่อลดการตอบโต้ก็จะทำให้ไม่เกิดความรุนแรง แต่ในทางกลับกัน ท่านค่อนข้างโพสต์ข้อความที่แสดงถึงความรู้สึกน้อยใจเพื่อน ซึ่งเป็นการแสดงออกในโลกออนไลน์ทางด้านลบและแสดงตัวตนของท่านมากเกินไป อาจส่งผลต่อการคบเพื่อนในอนาคต แต่อย่างไรก็ตาม ด้วยลักษณะของครอบครัวที่สมบูรณ์และการไม่ค่อยรู้จักป้องกันตัวจากการความเป็นส่วนตัวของท่าน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 15,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 2 },
            { attr_no: 22, attr_value: 4 },
            { attr_no: 29, attr_value: 3 },
            { attr_no: 5, attr_value: 2 },
            { attr_no: 26, attr_value: 2 },
            { attr_no: 34, attr_value: 3 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากครอบครัวที่มีบุตร 2 คน ซึ่งเป็นจำนวนมาตรฐานสำหรับจำนวนการมีบุตรในประเทศไทย อีกทั้งท่านได้รับการเลี้ยงดูจากบิดามารดาโดยตรง ซึ่งเป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ อีกทั้ง สิ่งที่เป็นลักษณะเด่นของท่าน คือ ท่านค่อนข้างเพิกเฉยต่อความคิดของผู้อื่นที่ตรงข้ามกับท่าน ซึ่งเป็นทักษะที่ดีต่อการใช้งานในโลกออนไลน์ และเมื่อลดการตอบโต้ก็จะทำให้ไม่เกิดความรุนแรง แต่ในทางกลับกัน ท่านค่อนข้างโพสต์ข้อความที่แสดงถึงความรู้สึกน้อยใจเพื่อน ซึ่งเป็นการแสดงออกในโลกออนไลน์ทางด้านลบและแสดงตัวตนของท่านมากเกินไป อาจส่งผลต่อการคบเพื่อนในอนาคต แต่อย่างไรก็ตาม สิ่งที่สำคัญที่สุด คือ การไม่รู้จักป้องกันตัวจากการความเป็นส่วนตัวและการเสพสื่อที่ไม่น่าเชื่อถือของท่าน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 16,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 2 },
            { attr_no: 22, attr_value: 4 },
            { attr_no: 29, attr_value: 3 },
            { attr_no: 5, attr_value: 2 },
            { attr_no: 26, attr_value: 2 },
            { attr_no: 34, attr_value: 4 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากครอบครัวที่มีบุตร 2 คน ซึ่งเป็นจำนวนมาตรฐานสำหรับจำนวนการมีบุตรในประเทศไทย อีกทั้งท่านได้รับการเลี้ยงดูจากบิดามารดาโดยตรง ซึ่งเป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ อีกทั้ง สิ่งที่เป็นลักษณะเด่นของท่าน คือ ท่านค่อนข้างเพิกเฉยต่อความคิดของผู้อื่นที่ตรงข้ามกับท่าน ซึ่งเป็นทักษะที่ดีต่อการใช้งานในโลกออนไลน์ และเมื่อลดการตอบโต้ก็จะทำให้ไม่เกิดความรุนแรง แต่ในทางกลับกัน ท่านค่อนข้างโพสต์ข้อความที่แสดงถึงความรู้สึกน้อยใจเพื่อน ซึ่งเป็นการแสดงออกในโลกออนไลน์ทางด้านลบและแสดงตัวตนของท่านมากเกินไป อาจส่งผลต่อการคบเพื่อนในอนาคต แต่อย่างไรก็ตาม สิ่งที่สำคัญที่สุด คือ การไม่รู้จักป้องกันตัวจากการความเป็นส่วนตัวและการเสพสื่อที่ไม่น่าเชื่อถือของท่าน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 17,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 2 },
            { attr_no: 22, attr_value: 4 },
            { attr_no: 29, attr_value: 3 },
            { attr_no: 5, attr_value: 2 },
            { attr_no: 26, attr_value: 2 },
            { attr_no: 34, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากครอบครัวที่มีบุตร 2 คน ซึ่งเป็นจำนวนมาตรฐานสำหรับจำนวนการมีบุตรในประเทศไทย อีกทั้งท่านได้รับการเลี้ยงดูจากบิดามารดาโดยตรง ซึ่งเป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ อีกทั้ง สิ่งที่เป็นลักษณะเด่นของท่าน คือ ท่านค่อนข้างเพิกเฉยต่อความคิดของผู้อื่นที่ตรงข้ามกับท่าน ซึ่งเป็นทักษะที่ดีต่อการใช้งานในโลกออนไลน์ และเมื่อลดการตอบโต้ก็จะทำให้ไม่เกิดความรุนแรง แต่ในทางกลับกัน ท่านค่อนข้างโพสต์ข้อความที่แสดงถึงความรู้สึกน้อยใจเพื่อน ซึ่งเป็นการแสดงออกในโลกออนไลน์ทางด้านลบและแสดงตัวตนของท่านมากเกินไป อาจส่งผลต่อการคบเพื่อนในอนาคต แต่อย่างไรก็ตาม สิ่งที่สำคัญที่สุด คือ การไม่รู้จักป้องกันตัวจากการความเป็นส่วนตัวและการเสพสื่อที่ไม่น่าเชื่อถือของท่าน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 18,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 2 },
            { attr_no: 22, attr_value: 4 },
            { attr_no: 29, attr_value: 3 },
            { attr_no: 5, attr_value: 2 },
            { attr_no: 26, attr_value: 3 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากครอบครัวที่มีบุตร 2 คน ซึ่งเป็นจำนวนมาตรฐานสำหรับจำนวนการมีบุตรในประเทศไทย อีกทั้งท่านได้รับการเลี้ยงดูจากบิดามารดาโดยตรง ซึ่งเป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ อีกทั้ง สิ่งที่เป็นลักษณะเด่นของท่าน คือ ท่านค่อนข้างเพิกเฉยต่อความคิดของผู้อื่นที่ตรงข้ามกับท่าน ซึ่งเป็นทักษะที่ดีต่อการใช้งานในโลกออนไลน์ และเมื่อลดการตอบโต้ก็จะทำให้ไม่เกิดความรุนแรง แต่ในทางกลับกัน ท่านค่อนข้างโพสต์ข้อความที่แสดงถึงความรู้สึกน้อยใจเพื่อน ซึ่งเป็นการแสดงออกในโลกออนไลน์ทางด้านลบและแสดงตัวตนของท่านมากเกินไป อาจส่งผลต่อการคบเพื่อนในอนาคต แต่อย่างไรก็ตาม ด้วยลักษณะของครอบครัวที่สมบูรณ์และการไม่ค่อยรู้จักป้องกันตัวจากการความเป็นส่วนตัวของท่าน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 19,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 2 },
            { attr_no: 22, attr_value: 4 },
            { attr_no: 29, attr_value: 3 },
            { attr_no: 5, attr_value: 2 },
            { attr_no: 26, attr_value: 4 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากครอบครัวที่มีบุตร 2 คน ซึ่งเป็นจำนวนมาตรฐานสำหรับจำนวนการมีบุตรในประเทศไทย อีกทั้งท่านได้รับการเลี้ยงดูจากบิดามารดาโดยตรง ซึ่งเป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ อีกทั้ง สิ่งที่เป็นลักษณะเด่นของท่าน คือ ท่านค่อนข้างเพิกเฉยต่อความคิดของผู้อื่นที่ตรงข้ามกับท่าน ซึ่งเป็นทักษะที่ดีต่อการใช้งานในโลกออนไลน์ และเมื่อลดการตอบโต้ก็จะทำให้ไม่เกิดความรุนแรง แต่ในทางกลับกัน ท่านค่อนข้างโพสต์ข้อความที่แสดงถึงความรู้สึกน้อยใจเพื่อน ซึ่งเป็นการแสดงออกในโลกออนไลน์ทางด้านลบและแสดงตัวตนของท่านมากเกินไป อาจส่งผลต่อการคบเพื่อนในอนาคต แต่สิ่งที่เป็นอันตรายมากที่สุดสำคัญท่านคือท่านจะบ่งบอกรหัสผ่านให้ผู้อื่นรับรู้อยู่เสมอ อาจจะส่งผลกระทบต่อท่านให้อนาคต หากบัญชีผู้ใช้ของท่านถูกปลอมแปลงหรืออาจถูกโจรกรรมทางการเงิน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 20,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 2 },
            { attr_no: 22, attr_value: 4 },
            { attr_no: 29, attr_value: 3 },
            { attr_no: 5, attr_value: 2 },
            { attr_no: 26, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากครอบครัวที่มีบุตร 2 คน ซึ่งเป็นจำนวนมาตรฐานสำหรับจำนวนการมีบุตรในประเทศไทย อีกทั้งท่านได้รับการเลี้ยงดูจากบิดามารดาโดยตรง ซึ่งเป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ อีกทั้ง สิ่งที่เป็นลักษณะเด่นของท่าน คือ ท่านค่อนข้างเพิกเฉยต่อความคิดของผู้อื่นที่ตรงข้ามกับท่าน ซึ่งเป็นทักษะที่ดีต่อการใช้งานในโลกออนไลน์ และเมื่อลดการตอบโต้ก็จะทำให้ไม่เกิดความรุนแรง แต่ในทางกลับกัน ท่านค่อนข้างโพสต์ข้อความที่แสดงถึงความรู้สึกน้อยใจเพื่อน ซึ่งเป็นการแสดงออกในโลกออนไลน์ทางด้านลบและแสดงตัวตนของท่านมากเกินไป อาจส่งผลต่อการคบเพื่อนในอนาคต แต่สิ่งที่เป็นอันตรายมากที่สุดสำคัญท่านคือท่านจะบ่งบอกรหัสผ่านให้ผู้อื่นรับรู้อยู่เสมอ อาจจะส่งผลกระทบต่อท่านให้อนาคต หากบัญชีผู้ใช้ของท่านถูกปลอมแปลงหรืออาจถูกโจรกรรมทางการเงิน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 21,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 2 },
            { attr_no: 22, attr_value: 4 },
            { attr_no: 29, attr_value: 3 },
            { attr_no: 5, attr_value: 3 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากครอบครัวที่มีบุตร 3 คน ถึงแม้ท่านได้รับการเลี้ยงดูจากบิดามารดาโดยตรง แต่อาจได้รับปลูกฝังอย่างไม่ทั่วถึง พี่น้องอาจจะต้องเลี้ยงดูกันเองในบางเวลา ซึ่งอาจจะไม่ได้รับการพัฒนาในการเจริญเติบโตที่ถูกต้อง สิ่งที่เป็นลักษณะเด่นของท่าน คือ ท่านเพิกเฉยต่อความคิดของผู้อื่นที่ตรงข้ามกับท่าน ซึ่งเป็นทักษะที่ดีต่อการใช้งานในโลกออนไลน์ และเมื่อลดการตอบโต้ก็จะทำให้ไม่เกิดความรุนแรง แต่ในทางกลับกัน ท่านค่อนข้างโพสต์ข้อความที่แสดงถึงความรู้สึกน้อยใจเพื่อน ซึ่งเป็นการแสดงออกในโลกออนไลน์ทางด้านลบและแสดงตัวตนของท่าน อาจส่งผลต่อการคบเพื่อนในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 22,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 2 },
            { attr_no: 22, attr_value: 4 },
            { attr_no: 29, attr_value: 3 },
            { attr_no: 5, attr_value: 4 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากครอบครัวที่มีบุตรมากกว่า 3 คน ถึงแม้ท่านได้รับการเลี้ยงดูจากบิดามารดาโดยตรง แต่อาจได้รับปลูกฝังอย่างไม่ทั่วถึงอย่างแน่นอน พี่น้องอาจจะต้องเลี้ยงดูกันเองในส่วนมาก ซึ่งจะไม่ได้รับการพัฒนาในการเจริญเติบโตที่ถูกต้อง สิ่งที่เป็นลักษณะเด่นของท่าน คือ ท่านเพิกเฉยต่อความคิดของผู้อื่นที่ตรงข้ามกับท่าน ซึ่งเป็นทักษะที่ดีต่อการใช้งานในโลกออนไลน์ และเมื่อลดการตอบโต้ก็จะทำให้ไม่เกิดความรุนแรง แต่ในทางกลับกัน ท่านค่อนข้างโพสต์ข้อความที่แสดงถึงความรู้สึกน้อยใจเพื่อน ซึ่งเป็นการแสดงออกในโลกออนไลน์ทางด้านลบและแสดงตัวตนของท่าน อาจส่งผลต่อการคบเพื่อนในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 23,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 2 },
            { attr_no: 22, attr_value: 4 },
            { attr_no: 29, attr_value: 4 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ อีกทั้ง สิ่งที่เป็นลักษณะเด่นของท่าน คือ ท่านค่อนข้างเพิกเฉยต่อความคิดของผู้อื่นที่ตรงข้ามกับท่าน ซึ่งเป็นทักษะที่ดีต่อการใช้งานในโลกออนไลน์ และเมื่อลดการตอบโต้ก็จะทำให้ไม่เกิดความรุนแรง แต่ในทางกลับกัน ท่านโพสต์ข้อความที่แสดงถึงความรู้สึกน้อยใจเพื่อนเล็กน้อย ซึ่งเป็นการแสดงออกในโลกออนไลน์ทางด้านลบและแสดงตัวตนของท่านมากเกินไป อาจส่งผลต่อการคบเพื่อนในอนาคต และท่านได้เลือกดูเว็บไซต์ลามกอนาจารที่อาจจะส่งผลต่อความปลอดภัยของระบบคอมพิวเตอร์ของท่านค่อนข้างมาก ซึ่งเป็นไปได้ว่าอาจมีไวรัสที่ไม่พึงประสงค์เข้ามาล้วงข้อมูลของท่านได้ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 24,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 2 },
            { attr_no: 22, attr_value: 4 },
            { attr_no: 29, attr_value: 5 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ อีกทั้ง สิ่งที่เป็นลักษณะเด่นของท่าน คือ ท่านค่อนข้างเพิกเฉยต่อความคิดของผู้อื่นที่ตรงข้ามกับท่าน ซึ่งเป็นทักษะที่ดีต่อการใช้งานในโลกออนไลน์ และเมื่อลดการตอบโต้ก็จะทำให้ไม่เกิดความรุนแรง และท่านได้เลือกดูเว็บไซต์ลามกอนาจารที่อาจจะส่งผลต่อความปลอดภัยของระบบคอมพิวเตอร์ของท่านค่อนมาก ซึ่งเป็นไปได้ว่าอาจมีไวรัสที่ไม่พึงประสงค์เข้ามาล้วงข้อมูลของท่านได้ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 25,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 2 },
            { attr_no: 22, attr_value: 5 },
            { attr_no: 16, attr_value: 1 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ อีกทั้ง สิ่งที่เป็นลักษณะเด่นของท่าน คือ ท่านค่อนข้างเพิกเฉยต่อความคิดของผู้อื่นที่ตรงข้ามกับท่าน ซึ่งเป็นทักษะที่ดีต่อการใช้งานในโลกออนไลน์ และเมื่อลดการตอบโต้ก็จะทำให้ไม่เกิดความรุนแรง และถึงแม้ท่านจะเข้าดูสื่อลามกอนาจารแต่ท่านก็จัดสรรเวลาได้อย่างเหมาะสมเป็นอย่างมาก จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 26,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 2 },
            { attr_no: 22, attr_value: 5 },
            { attr_no: 16, attr_value: 2 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ อีกทั้ง สิ่งที่เป็นลักษณะเด่นของท่าน คือ ท่านค่อนข้างเพิกเฉยต่อความคิดของผู้อื่นที่ตรงข้ามกับท่าน ซึ่งเป็นทักษะที่ดีต่อการใช้งานในโลกออนไลน์ และเมื่อลดการตอบโต้ก็จะทำให้ไม่เกิดความรุนแรง และถึงแม้ท่านจะเข้าดูสื่อลามกอนาจารแต่ท่านก็จัดสรรเวลาได้อย่างเหมาะสมประมาณหนึ่ง จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 27,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 2 },
            { attr_no: 22, attr_value: 5 },
            { attr_no: 16, attr_value: 3 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ อีกทั้ง สิ่งที่เป็นลักษณะเด่นของท่าน คือ ท่านค่อนข้างเพิกเฉยต่อความคิดของผู้อื่นที่ตรงข้ามกับท่าน ซึ่งเป็นทักษะที่ดีต่อการใช้งานในโลกออนไลน์ และเมื่อลดการตอบโต้ก็จะทำให้ไม่เกิดความรุนแรง อีกทั้ง ด้วยลักษณะของท่านที่ท่านเข้าดูสื่อลามกอนาจารเป็นประจำและท่านจัดสรรเวลาได้อย่างไม่เหมาะสม จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 28,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 2 },
            { attr_no: 22, attr_value: 5 },
            { attr_no: 16, attr_value: 4 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ อีกทั้ง สิ่งที่เป็นลักษณะเด่นของท่าน คือ ท่านค่อนข้างเพิกเฉยต่อความคิดของผู้อื่นที่ตรงข้ามกับท่าน ซึ่งเป็นทักษะที่ดีต่อการใช้งานในโลกออนไลน์ และเมื่อลดการตอบโต้ก็จะทำให้ไม่เกิดความรุนแรง อีกทั้ง ด้วยลักษณะของท่านที่ท่านเข้าดูสื่อลามกอนาจารเป็นประจำและท่านจัดสรรเวลาได้อย่างไม่เหมาะสมเลย จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 29,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 2 },
            { attr_no: 22, attr_value: 5 },
            { attr_no: 16, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ อีกทั้ง สิ่งที่เป็นลักษณะเด่นของท่าน คือ ท่านค่อนข้างเพิกเฉยต่อความคิดของผู้อื่นที่ตรงข้ามกับท่าน ซึ่งเป็นทักษะที่ดีต่อการใช้งานในโลกออนไลน์ และเมื่อลดการตอบโต้ก็จะทำให้ไม่เกิดความรุนแรง อีกทั้ง ด้วยลักษณะของท่านที่ท่านเข้าดูสื่อลามกอนาจารเป็นประจำและท่านจัดสรรเวลาได้อย่างไม่เหมาะสมเลย จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 30,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 1 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ อีกทั้ง สิ่งที่เป็นลักษณะเด่นของท่าน คือ ท่านจะหลีกเลี่ยงหรือไม่สื่อสารในเวลาที่ท่านรู้ว่าถูกคุกคาม ซึ่งเป็นการส่งผลดีต่อตัวท่านเอง ถ้าหากมีลักษณะที่ดีในโลกออนไลน์แล้ว ในทางกายภาพก็จะดีด้วยเช่นกัน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 31,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 2 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ อีกทั้ง สิ่งที่เป็นลักษณะเด่นของท่าน คือ ส่วนใหญ่ท่านจะหลีกเลี่ยงหรือไม่สื่อสารในเวลาที่ท่านรู้ว่าถูกคุกคาม ซึ่งเป็นการส่งผลดีต่อตัวท่านเอง ถ้าหากมีลักษณะที่ดีในโลกออนไลน์ประมาณหนึ่งแล้ว ในทางกายภาพก็จะดีประมาณหนึ่งด้วยเช่นกัน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 32,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 1 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ อีกทั้ง สิ่งที่เป็นลักษณะเด่นของท่าน คือ ทุกครั้งที่ท่านต้องการแยกแยะข้อเท็จจริงประกอบการตัดสินใจ ท่านจะเลือกใช้สื่อดิจิทัลที่น่าเชื่อถือเสมอ ซึ่งเป็นทักษะที่ดีของการนำเสนอข้อมูลและเป็นคุณสมบัติที่ดีของการแยกแยะข้อมูลที่ถูกต้อง จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 33,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 2 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ อีกทั้ง สิ่งที่เป็นลักษณะเด่นของท่าน คือ ส่วนใหญ่ที่ท่านต้องการแยกแยะข้อเท็จจริงประกอบการตัดสินใจ ท่านจะเลือกใช้สื่อดิจิทัลที่น่าเชื่อถือเสมอ ซึ่งเป็นทักษะที่ดีของการนำเสนอข้อมูลและเป็นคุณสมบัติที่ดีของการแยกแยะข้อมูลที่ถูกต้อง จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 34,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 3 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ อีกทั้ง สิ่งที่เป็นลักษณะเด่นของท่าน คือ ท่านไม่ค่อยเพิกเฉยเวลาถูกคุกคาม ท่านพร้อมที่จะเผชิญปัญที่อยู่ข้างหน้า และท่านไม่ค่อยแยกแยะข้อเท็จจริงของข้อมูลประกอบการตัดสินใจ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 35,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 1 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ อีกทั้ง สิ่งที่เป็นลักษณะด้อยของท่าน คือ ท่านไม่ค่อยแยกแยะข้อมูลประกอบการตัดสินใจ แต่อย่างไรก็ตาม ถึงแม้ท่านจะมีข้อด้อยแต่เวลาที่ท่านจะทำอะไร ท่านจะนึกถึงผลกระทบต่อสังคมอยู่เสมอ ท่านจะระมัดระวังตัวเองไม่ให้ตัวเองอยู่ในสถานการณ์ที่อันตราย จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 36,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 2 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ อีกทั้ง สิ่งที่เป็นลักษณะด้อยของท่าน คือ ท่านไม่ค่อยแยกแยะข้อมูลประกอบการตัดสินใจ แต่อย่างไรก็ตาม ถึงแม้ท่านจะมีข้อด้อยแต่เวลาที่ท่านจะทำอะไร ท่านจะนึกถึงผลกระทบต่อสังคมบ้าง ท่านจะระมัดระวังตัวเองไม่ให้ตัวเองอยู่ในสถานการณ์ที่อันตราย จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 37,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 1 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคกลางที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ อีกทั้ง สิ่งที่เป็นลักษณะด้อยของท่าน คือ ท่านไม่ค่อยแยกแยะข้อมูลประกอบการตัดสินใจ แต่อย่างไรก็ตาม ถึงแม้ท่านจะมีข้อด้อยแต่เวลาที่ท่านจะทำอะไร ท่านจะนึกถึงผลกระทบต่อสังคมบ้าง ท่านจะระมัดระวังตัวเองไม่ให้ตัวเองอยู่ในสถานการณ์ที่อันตราย แต่ด้วยเหตุที่ท่านมีภูมิลำเนาอยู่ภาคกลาง ความรู้สึกนึกคิดจะค่อนข้างมีความเป็นผู้ใหญ่ และด้วยอิทธิพลของสื่อออนไลน์ค่อนข้างมีผลต่อการดำเนินชีวิตเป็นอย่างมาก จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 38,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 1 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะเด่นของท่าน คือ ในระหว่างที่ท่านทำงานหรือเรียน ท่านจะมีจิตใจจดจ่อกับการทำงานหรือการเรียน จะไม่เล่นสื่อออนไลน์ที่ทำให้ตนเองเสียสมาธิได้โดยง่าย ส่วนลักษณะด้อยของท่าน คือ ท่านไม่แยกแยะข้อมูลประกอบการตัดสินใจ หากท่านตัดสินใจผิดพลาด อาจจะทำให้ท่านเกิดปัญหาในอนาคตอย่างแน่นอน โดยในภาพรวม เมื่อท่านจะทำการสิ่งใด ท่านค่อนข้างนึกถึงผลกระทบต่อผู้อื่นอยู่บ้าง และด้วยเหตุที่ท่านมีภูมิลำเนาอยู่ภาคเหนือ ซึ่งมีความเจริญทางด้านเครือข่ายอินเทอร์เน็ต อิทธิพลของสื่อออนไลน์ค่อนข้างมีผลต่อการดำเนินชีวิตเป็นอย่างมาก จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 39,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 2 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะเด่นของท่าน คือ ในระหว่างที่ท่านทำงานหรือเรียน ท่านจะมีจิตใจจดจ่อกับการทำงานหรือการเรียน จะไม่เล่นสื่อออนไลน์ที่ทำให้ตนเองเสียสมาธิได้โดยง่าย ส่วนลักษณะด้อยของท่าน คือ ท่านไม่แยกแยะข้อมูลประกอบการตัดสินใจ หากท่านตัดสินใจผิดพลาด อาจจะทำให้ท่านเกิดปัญหาในอนาคตอย่างแน่นอน โดยในภาพรวม เมื่อท่านจะทำการสิ่งใด ท่านค่อนข้างนึกถึงผลกระทบต่อผู้อื่นอยู่บ้าง และด้วยเหตุที่ท่านมีภูมิลำเนาอยู่ภาคเหนือ ซึ่งมีความเจริญทางด้านเครือข่ายอินเทอร์เน็ต อิทธิพลของสื่อออนไลน์ค่อนข้างมีผลต่อการดำเนินชีวิตเป็นอย่างมาก จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 40,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะด้อยของท่าน คือ ท่านไม่แยกแยะข้อมูลประกอบการตัดสินใจ หากท่านตัดสินใจผิดพลาด อาจจะทำให้ท่านเกิดปัญหาในอนาคตอย่างแน่นอน และท่านมีความเสี่ยงที่จะหารายได้ผ่านสื่อสังคมออนไลน์อย่างไม่ถูกต้อง เนื่องจากจำนวนรายได้อาจไม่มากพอที่จะใช้ในชีวิตประจำวัน ทำให้เป็นไปได้ว่าอาจจะทำให้ท่านใช้วิธีหารายได้อย่างผิด ๆ ซึ่งจะค่อนข้างมีผลต่อการดำเนินชีวิตในอนาคตเป็นอย่างมาก จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 41,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 3 },
            { attr_no: 10, attr_value: 2 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะด้อยของท่าน คือ ท่านไม่แยกแยะข้อมูลประกอบการตัดสินใจ หากท่านตัดสินใจผิดพลาด อาจจะทำให้ท่านเกิดปัญหาในอนาคตอย่างแน่นอน และส่วนใหญ่ความเสี่ยงการใช้งานอินเทอร์ของเน็ตของอยู่ในระดับปานกลางที่ยอมรับได้ เช่น ท่านตอบโต้กับที่คิดไม่เหมือนท่านบ้าง ท่านระมัดระวังตัวเองในการถูกคุกคามบ้าง จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 42,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 41, attr_value: 1 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะเด่นของท่าน คือ ท่านจะไม่ดาวน์โหลดซอฟต์แวร์หรือภาพยนตร์ที่ผิดลิขสิทธิ์ แต่ท่านก็ยังคงมีความเสี่ยงการใช้งานอินเทอร์ของเน็ตอยู่บ้าง เช่น ท่านตอบโต้กับที่คิดไม่เหมือนท่านบ้าง ท่านระมัดระวังตัวเองในการถูกคุกคามบ้าง จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 43,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 41, attr_value: 2 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะเด่นของท่าน คือ ท่านไม่ค่อยดาวน์โหลดซอฟต์แวร์หรือภาพยนตร์ที่ผิดลิขสิทธิ์ แต่หากท่านดาวน์โหลดก็อาจจะมีไวรัสแฝงเข้ามายังคอมพิวเตอร์ของท่านได้บ้าง และท่านก็ยังคงมีความเสี่ยงการใช้งานอินเทอร์ของเน็ตอยู่บ้าง เช่น ท่านตอบโต้กับที่คิดไม่เหมือนท่านบ้าง ท่านระมัดระวังตัวเองในการถูกคุกคามบ้าง จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 44,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 41, attr_value: 3 },
            { attr_no: 4, attr_value: 1 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะด้อยของท่าน คือ ท่านขาดการแยกแยะข้อเท็จจริงประกอบการตัดสินใจในการใช้สื่อดิจิทัลที่น่าเชื่อถือ และจากการที่ท่านเรียนทางสายวิทยาศาสตร์ สามารถอนุมานได้ว่าท่านรู้จักการระมัดระวังการใช้เทคโนโลยีอยู่ประมาณหนึ่ง ท่านจะให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 45,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 41, attr_value: 3 },
            { attr_no: 4, attr_value: 2 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะด้อยของท่าน คือ ท่านขาดการแยกแยะข้อเท็จจริงประกอบการตัดสินใจในการใช้สื่อดิจิทัลที่น่าเชื่อถือ และจากการที่ท่านเรียนทางสายศิลปศาสตร์ สามารถอนุมานได้ว่าท่านอาจจะไม่ค่อยมีความรู้ด้านเทคโนโลยีมากนัก ท่านจะไม่ค่อยให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 46,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 41, attr_value: 3 },
            { attr_no: 4, attr_value: 3 },
            { attr_no: 3, attr_value: 1 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะด้อยของท่าน คือ ท่านขาดการแยกแยะข้อเท็จจริงประกอบการตัดสินใจในการใช้สื่อดิจิทัลที่น่าเชื่อถือ และจากการที่ท่านเป็นนักศึกษาใหม่และเรียนทางสายครู สามารถอนุมานได้ว่าท่านขาดทักษะในการเรียนรู้และไม่รู้จักการระมัดระวังการใช้เทคโนโลยี ท่านจะไม่ให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 47,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 41, attr_value: 3 },
            { attr_no: 4, attr_value: 3 },
            { attr_no: 3, attr_value: 2 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะด้อยของท่าน คือ ท่านขาดการแยกแยะข้อเท็จจริงประกอบการตัดสินใจในการใช้สื่อดิจิทัลที่น่าเชื่อถือ และจากการที่ท่านเรียนทางสายครูและไม่ได้มีเกรดเฉลี่ยสะสมที่ดีมากนัก สามารถอนุมานได้ว่าท่านขาดทักษะในการเรียนรู้และไม่รู้จักการระมัดระวังการใช้เทคโนโลยี ท่านจะไม่ให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 48,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 41, attr_value: 3 },
            { attr_no: 4, attr_value: 3 },
            { attr_no: 3, attr_value: 3 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะด้อยของท่าน คือ ท่านขาดการแยกแยะข้อเท็จจริงประกอบการตัดสินใจในการใช้สื่อดิจิทัลที่น่าเชื่อถือ และจากการที่ท่านเรียนทางสายครูและไม่ได้มีเกรดเฉลี่ยสะสมที่ดีมากนัก สามารถอนุมานได้ว่าท่านขาดทักษะในการเรียนรู้และไม่รู้จักการระมัดระวังการใช้เทคโนโลยี ท่านจะไม่ให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 49,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 41, attr_value: 3 },
            { attr_no: 4, attr_value: 3 },
            { attr_no: 3, attr_value: 4 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะด้อยของท่าน คือ ท่านขาดการแยกแยะข้อเท็จจริงประกอบการตัดสินใจในการใช้สื่อดิจิทัลที่น่าเชื่อถือ และจากการที่ท่านเรียนทางสายครูและมีเกรดเฉลี่ยสะสมที่ค่อนข้างดี สามารถอนุมานได้ว่าท่านมีทักษะในการเรียนรู้และรู้จักการระมัดระวังการใช้เทคโนโลยีอยู่ประมาณหนึ่ง ท่านจะให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 50,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 41, attr_value: 3 },
            { attr_no: 4, attr_value: 3 },
            { attr_no: 3, attr_value: 5 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะด้อยของท่าน คือ ท่านขาดการแยกแยะข้อเท็จจริงประกอบการตัดสินใจในการใช้สื่อดิจิทัลที่น่าเชื่อถือ และจากการที่ท่านเรียนทางสายครูและมีเกรดเฉลี่ยสะสมที่ดี สามารถอนุมานได้ว่าท่านมีทักษะในการเรียนรู้และรู้จักการระมัดระวังการใช้เทคโนโลยีอยู่ประมาณหนึ่ง ท่านจะให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 51,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 41, attr_value: 3 },
            { attr_no: 4, attr_value: 3 },
            { attr_no: 3, attr_value: 6 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะด้อยของท่าน คือ ท่านขาดการแยกแยะข้อเท็จจริงประกอบการตัดสินใจในการใช้สื่อดิจิทัลที่น่าเชื่อถือ และจากการที่ท่านเรียนทางสายครูและมีเกรดเฉลี่ยสะสมที่ดี สามารถอนุมานได้ว่าท่านมีทักษะในการเรียนรู้และรู้จักการระมัดระวังการใช้เทคโนโลยีอยู่ประมาณหนึ่ง ท่านจะให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 52,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 41, attr_value: 3 },
            { attr_no: 4, attr_value: 4 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะด้อยของท่าน คือ ท่านขาดการแยกแยะข้อเท็จจริงประกอบการตัดสินใจในการใช้สื่อดิจิทัลที่น่าเชื่อถือ และจากการที่ท่านเรียนทางสายวิทยาศาสตร์ สามารถอนุมานได้ว่าท่านรู้จักการระมัดระวังการใช้เทคโนโลยีอยู่ประมาณหนึ่ง ท่านจะให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 53,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 41, attr_value: 3 },
            { attr_no: 4, attr_value: 5 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะด้อยของท่าน คือ ท่านขาดการแยกแยะข้อเท็จจริงประกอบการตัดสินใจในการใช้สื่อดิจิทัลที่น่าเชื่อถือ และจากการที่ท่านเรียนทางสายเกษตร สามารถอนุมานได้ว่าท่านอาจจะไม่ค่อยมีความรู้ด้านเทคโนโลยีมากนัก ท่านจะไม่ค่อยให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 54,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 41, attr_value: 3 },
            { attr_no: 4, attr_value: 6 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะด้อยของท่าน คือ ท่านขาดการแยกแยะข้อเท็จจริงประกอบการตัดสินใจในการใช้สื่อดิจิทัลที่น่าเชื่อถือ และจากการที่ท่านเรียนทางสายเทคโนโลยี สามารถอนุมานได้ว่าท่านรู้จักการระมัดระวังการใช้เทคโนโลยีอยู่ประมาณหนึ่ง ท่านจะให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 55,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 41, attr_value: 3 },
            { attr_no: 4, attr_value: 7 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะด้อยของท่าน คือ ท่านขาดการแยกแยะข้อเท็จจริงประกอบการตัดสินใจในการใช้สื่อดิจิทัลที่น่าเชื่อถือ และจากการที่ท่านเรียนทางสายอาหาร สามารถอนุมานได้ว่าท่านอาจจะไม่ค่อยมีความรู้ด้านเทคโนโลยีมากนัก ท่านจะไม่ค่อยให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 56,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 41, attr_value: 3 },
            { attr_no: 4, attr_value: 8 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะด้อยของท่าน คือ ท่านขาดการแยกแยะข้อเท็จจริงประกอบการตัดสินใจในการใช้สื่อดิจิทัลที่น่าเชื่อถือ และจากการที่ท่านเรียนทางสายวิทยาศาสตร์ สามารถอนุมานได้ว่าท่านรู้จักการระมัดระวังการใช้เทคโนโลยีอยู่ประมาณหนึ่ง ท่านจะให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 57,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 41, attr_value: 3 },
            { attr_no: 4, attr_value: 9 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะด้อยของท่าน คือ ท่านขาดการแยกแยะข้อเท็จจริงประกอบการตัดสินใจในการใช้สื่อดิจิทัลที่น่าเชื่อถือ และจากการที่ท่านเรียนทางสายวิทยาศาสตร์ สามารถอนุมานได้ว่าท่านรู้จักการระมัดระวังการใช้เทคโนโลยีอยู่ประมาณหนึ่ง ท่านจะให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 58,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 41, attr_value: 3 },
            { attr_no: 4, attr_value: 10 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะด้อยของท่าน คือ ท่านขาดการแยกแยะข้อเท็จจริงประกอบการตัดสินใจในการใช้สื่อดิจิทัลที่น่าเชื่อถือ และจากการที่ท่านเรียนทางสายศิลปศาสตร์ สามารถอนุมานได้ว่าท่านอาจจะไม่ค่อยมีความรู้ด้านเทคโนโลยีมากนัก ท่านจะไม่ค่อยให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 59,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 41, attr_value: 3 },
            { attr_no: 4, attr_value: 11 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะด้อยของท่าน คือ ท่านขาดการแยกแยะข้อเท็จจริงประกอบการตัดสินใจในการใช้สื่อดิจิทัลที่น่าเชื่อถือ และจากการที่ท่านเรียนทางสายวิทยาศาสตร์ สามารถอนุมานได้ว่าท่านรู้จักการระมัดระวังการใช้เทคโนโลยีอยู่ประมาณหนึ่ง ท่านจะให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 60,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 41, attr_value: 3 },
            { attr_no: 4, attr_value: 12 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะด้อยของท่าน คือ ท่านขาดการแยกแยะข้อเท็จจริงประกอบการตัดสินใจในการใช้สื่อดิจิทัลที่น่าเชื่อถือ และจากการที่ท่านเรียนทางสายวิทยาศาสตร์ สามารถอนุมานได้ว่าท่านรู้จักการระมัดระวังการใช้เทคโนโลยีอยู่ประมาณหนึ่ง ท่านจะให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 61,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 41, attr_value: 3 },
            { attr_no: 4, attr_value: 13 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะด้อยของท่าน คือ ท่านขาดการแยกแยะข้อเท็จจริงประกอบการตัดสินใจในการใช้สื่อดิจิทัลที่น่าเชื่อถือ และจากการที่ท่านเรียนทางสายศิลปศาสตร์ สามารถอนุมานได้ว่าท่านอาจจะไม่ค่อยมีความรู้ด้านเทคโนโลยีมากนัก ท่านจะไม่ค่อยให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 62,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 41, attr_value: 3 },
            { attr_no: 4, attr_value: 14 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะด้อยของท่าน คือ ท่านขาดการแยกแยะข้อเท็จจริงประกอบการตัดสินใจในการใช้สื่อดิจิทัลที่น่าเชื่อถือ และจากการที่ท่านเรียนทางสายวิทยาศาสตร์ สามารถอนุมานได้ว่าท่านรู้จักการระมัดระวังการใช้เทคโนโลยีอยู่ประมาณหนึ่ง ท่านจะให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 63,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 41, attr_value: 4 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะด้อยของท่าน คือ ท่านขาดการแยกแยะข้อเท็จจริงประกอบการตัดสินใจในการใช้สื่อดิจิทัลที่น่าเชื่อถือ และท่านมีลักษณะที่ดาวน์โหลดซอฟต์แวร์หรือภาพยนตร์ที่ผิดลิขสิทธิ์อยู่เป็นประจำ ซึ่งเป็นเหตุอาจมีสแปมหรือไวรัสเข้าล้วงข้อมูลภายในคอมพิวเตอร์ของท่านได้ง่าย จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 64,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 41, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะด้อยของท่าน คือ ท่านขาดการแยกแยะข้อเท็จจริงประกอบการตัดสินใจในการใช้สื่อดิจิทัลที่น่าเชื่อถือ และท่านมีลักษณะที่ดาวน์โหลดซอฟต์แวร์หรือภาพยนตร์ที่ผิดลิขสิทธิ์อยู่เป็นประจำ ซึ่งเป็นเหตุอาจมีสแปมหรือไวรัสเข้าล้วงข้อมูลภายในคอมพิวเตอร์ของท่านได้ง่าย จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 65,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 3 },
            { attr_no: 10, attr_value: 4 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะด้อยของท่าน คือ ท่านขาดการแยกแยะข้อเท็จจริงประกอบการตัดสินใจในการใช้สื่อดิจิทัลที่น่าเชื่อถือ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 66,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 3 },
            { attr_no: 10, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะด้อยของท่าน คือ ท่านขาดการแยกแยะข้อเท็จจริงประกอบการตัดสินใจในการใช้สื่อดิจิทัลที่น่าเชื่อถือ และท่านได้รับรายรับต่อเดือนจากผู้ปกครองมากเกินกว่าที่จำเป็น ซึ่งอาจเป็นเหตุให้ใช้เงินในการเลือกซื้อสื่อดิจิทัลอย่างผิด ๆ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 67,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 4 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะด้อยของท่าน คือ ท่านขาดการแยกแยะข้อเท็จจริงประกอบการตัดสินใจในการใช้สื่อดิจิทัลที่น่าเชื่อถือ และท่านจะเข้าดูสื่อดิจิทัลระหว่างเรียนหรือทำงานเป็นประจำ ซึ่งเป็นการแยกแยะการใช้เวลาอย่างไม่เหมาะสม จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 68,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะด้อยของท่าน คือ ท่านขาดการแยกแยะข้อเท็จจริงประกอบการตัดสินใจในการใช้สื่อดิจิทัลที่น่าเชื่อถือ และท่านจะเข้าดูสื่อดิจิทัลระหว่างเรียนหรือทำงานเป็นประจำ ซึ่งเป็นการแยกแยะการใช้เวลาอย่างไม่เหมาะสม จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 69,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 3 },
            { attr_no: 16, attr_value: 1 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคใต้ที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะเด่นของท่าน คือ ท่านจัดสรรเวลาในการใช้สื่อดิจิทัลอย่างเหมาะสมได้อย่างดีมาก จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 70,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 3 },
            { attr_no: 16, attr_value: 2 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคใต้ที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะเด่นของท่าน คือ ท่านจัดสรรเวลาในการใช้สื่อดิจิทัลอย่างเหมาะสมได้เป็นอย่างดี จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 71,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 3 },
            { attr_no: 16, attr_value: 3 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคใต้ที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะด้อยของท่าน คือ ท่านไม่สามารถแยกแยะข้อเท็จจริงประกอบการตัดสินใจได้ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 72,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 3 },
            { attr_no: 16, attr_value: 4 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคใต้ที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะด้อยของท่าน คือ ท่านไม่สามารถแยกแยะข้อเท็จจริงประกอบการตัดสินใจได้ และท่านไม่สามารถจัดสรรเวลาในการใช้สื่อดิจิทัลอย่างเหมาะสม ซึ่งท่านไม่มีลักษณะเด่นใด ๆ ที่มากลบลักษณะด้อยได้ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 73,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 3 },
            { attr_no: 16, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคใต้ที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะด้อยของท่าน คือ ท่านไม่สามารถแยกแยะข้อเท็จจริงประกอบการตัดสินใจได้ และท่านไม่สามารถจัดสรรเวลาในการใช้สื่อดิจิทัลอย่างเหมาะสม ซึ่งท่านไม่มีลักษณะเด่นใด ๆ ที่มากลบลักษณะด้อยได้ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 74,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 4 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันตกที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะด้อยของท่าน คือ ท่านไม่สามารถแยกแยะข้อเท็จจริงประกอบการตัดสินใจ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 75,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 5 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะด้อยของท่าน คือ ท่านไม่สามารถแยกแยะข้อเท็จจริงประกอบการตัดสินใจ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 76,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 6 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกเฉียงเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะด้อยของท่าน คือ ท่านไม่สามารถแยกแยะข้อเท็จจริงประกอบการตัดสินใจ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 77,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 4 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะด้อยของท่าน คือ ท่านไม่สามารถแยกแยะข้อเท็จจริงประกอบการตัดสินใจ และท่านไม่ค่อยนึกถึงผลกระทบต่อสังคมในการโพสต์ข้อความในสื่อดิจิทัล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 78,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะด้อยของท่าน คือ ท่านไม่สามารถแยกแยะข้อเท็จจริงประกอบการตัดสินใจ และท่านไม่นึกถึงผลกระทบต่อสังคมในการโพสต์ข้อความในสื่อดิจิทัล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 79,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะด้อยของท่าน คือ ท่านไม่สามารถแยกแยะข้อเท็จจริงประกอบการตัดสินใจได้เลย จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 80,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 4 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะด้อยของท่าน คือ ท่านพร้อมที่จะมีปากเสียงกับบุคคลที่มาคุกคามท่านผ่านสื่อดิจิทัล ซึ่งจะเป็นเหตุให้สร้างปัญหาให้เกิดขึ้นเรื่อย ๆ ในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 81,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะด้อยของท่าน คือ ท่านพร้อมที่จะมีปากเสียงกับบุคคลที่มาคุกคามท่านผ่านสื่อดิจิทัล ซึ่งจะเป็นเหตุให้สร้างปัญหาให้เกิดขึ้นเรื่อย ๆ ในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 82,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 4 },
            { attr_no: 40, attr_value: 1 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะเด่นของท่าน คือ ในการแบ่งปันข้อมูลในสื่อดิจิทัล ท่านจะไม่ละเมิดสิทธิความเป็นส่วนตัวและกฎหมาย ซึ่งเป็นข้อดีอย่างมากในลักษณะของท่าน แต่ท่านก็ยังคงมีความไม่เห็นด้วยกับบุคคลอื่นที่มีความเห็นไม่ตรงกับท่านอยู่บ้าง จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 83,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 4 },
            { attr_no: 40, attr_value: 2 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะด้อยของท่าน คือ ท่านมีความไม่เห็นด้วยกับบุคคลอื่นที่มีความเห็นไม่ตรงกับท่าน ซึ่งท่านพร้อมที่จะปัญหาอยู่ตลอดเวลา จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 84,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 4 },
            { attr_no: 40, attr_value: 3 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะด้อยของท่าน คือ ท่านมีความไม่เห็นด้วยกับบุคคลอื่นที่มีความเห็นไม่ตรงกับท่าน ซึ่งท่านพร้อมที่จะปัญหาอยู่ตลอดเวลา จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 85,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 4 },
            { attr_no: 40, attr_value: 4 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะด้อยของท่าน คือ ในการแบ่งปันข้อมูลในสื่อดิจิทัล ท่านจะละเมิดสิทธิความเป็นส่วนตัวและกฎหมาย ซึ่งเป็นข้อด้อยอย่างมากในลักษณะของท่าน และท่านก็ยังคงมีความไม่เห็นด้วยกับบุคคลอื่นที่มีความเห็นไม่ตรงกับท่าน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 86,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 4 },
            { attr_no: 40, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะด้อยของท่าน คือ ในการแบ่งปันข้อมูลในสื่อดิจิทัล ท่านจะละเมิดสิทธิความเป็นส่วนตัวและกฎหมาย ซึ่งเป็นข้อด้อยอย่างมากในลักษณะของท่าน และท่านก็ยังคงมีความไม่เห็นด้วยกับบุคคลอื่นที่มีความเห็นไม่ตรงกับท่าน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 87,
        answer: [
            { attr_no: 6, attr_value: 1 },
            { attr_no: 13, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดามารดา เป็นพื้นฐานสำคัญต่อพัฒนาการและปลูกจิตสำนึกความรัก ความผูกพัน และความสมานฉันท์ ส่งผลให้ครอบครัวมีความสุขและปลูกฝังบุคลิกภาพที่ดีให้กับสมาชิกในครอบครัวได้ ลักษณะด้อยของท่าน คือ ท่านก็ยังคงมีความไม่เห็นด้วยกับบุคคลอื่นที่มีความเห็นไม่ตรงกับท่าน ซึ่งเป็นข้อด้อยอย่างมากในลักษณะของท่าน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 88,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 1 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านต้องการแก้ไขปัญหาเฉพาะหน้า ท่านจะเลือกใช้เครื่องมือที่น่าเชื่อถือในการค้นหาข้อมูล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 89,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 2 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านต้องการแก้ไขปัญหาเฉพาะหน้า ท่านจะเลือกใช้เครื่องมือที่น่าเชื่อถือในการค้นหาข้อมูล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 90,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 3 },
            { attr_no: 26, attr_value: 1 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านสร้างรหัสผ่าน จะไม่มีผู้อื่นได้รับรู้รหัสผ่านของท่าน ซึ่งมีความปลอดภัยมากในการใช้งานสื่อดิจิทัล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 91,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 3 },
            { attr_no: 26, attr_value: 2 },
            { attr_no: 11, attr_value: 1 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านสร้างรหัสผ่าน จะมีผู้อื่นได้รับรู้รหัสผ่านของท่านบ้าง ซึ่งจะทำให้ไม่มีความปลอดภัยในการใช้งานสื่อดิจิทัล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 92,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 3 },
            { attr_no: 26, attr_value: 2 },
            { attr_no: 11, attr_value: 2 },
            { attr_no: 12, attr_value: 1 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านสร้างรหัสผ่าน จะมีผู้อื่นได้รับรู้รหัสผ่านของท่านบ้าง ซึ่งจะทำให้ไม่มีความปลอดภัยในการใช้งานสื่อดิจิทัล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 93,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 3 },
            { attr_no: 26, attr_value: 2 },
            { attr_no: 11, attr_value: 2 },
            { attr_no: 12, attr_value: 2 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านสร้างรหัสผ่าน จะมีผู้อื่นได้รับรู้รหัสผ่านของท่านบ้าง ซึ่งจะทำให้ไม่มีความปลอดภัยในการใช้งานสื่อดิจิทัล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 94,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 3 },
            { attr_no: 26, attr_value: 2 },
            { attr_no: 11, attr_value: 2 },
            { attr_no: 12, attr_value: 3 },
            { attr_no: 14, attr_value: 1 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ ท่านจะไม่สื่อสารกับผู้ที่มีพฤติกรรมไม่เหมาะสมในสื่อดิจิทัล และลักษณะด้อยของท่าน คือ เมื่อท่านสร้างรหัสผ่าน จะมีผู้อื่นได้รับรู้รหัสผ่านของท่านบ้าง ซึ่งจะทำให้ไม่มีความปลอดภัยในการใช้งานสื่อดิจิทัล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 95,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 3 },
            { attr_no: 26, attr_value: 2 },
            { attr_no: 11, attr_value: 2 },
            { attr_no: 12, attr_value: 3 },
            { attr_no: 14, attr_value: 2 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ ท่านจะไม่สื่อสารกับผู้ที่มีพฤติกรรมไม่เหมาะสมในสื่อดิจิทัล และลักษณะด้อยของท่าน คือ เมื่อท่านสร้างรหัสผ่าน จะมีผู้อื่นได้รับรู้รหัสผ่านของท่านบ้าง ซึ่งจะทำให้ไม่มีความปลอดภัยในการใช้งานสื่อดิจิทัล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 96,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 3 },
            { attr_no: 26, attr_value: 2 },
            { attr_no: 11, attr_value: 2 },
            { attr_no: 12, attr_value: 3 },
            { attr_no: 14, attr_value: 3 },
            { attr_no: 20, attr_value: 1 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ ท่านจะหลีกเลี่ยงหรือหยุดการสื่อสารกับบุคคลที่รังแกท่านด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล และลักษณะด้อยของท่าน คือ เมื่อท่านสร้างรหัสผ่าน จะมีผู้อื่นได้รับรู้รหัสผ่านของท่านบ้างเล็กน้อย จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 97,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 3 },
            { attr_no: 26, attr_value: 2 },
            { attr_no: 11, attr_value: 2 },
            { attr_no: 12, attr_value: 3 },
            { attr_no: 14, attr_value: 3 },
            { attr_no: 20, attr_value: 2 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ ท่านจะหลีกเลี่ยงหรือหยุดการสื่อสารกับบุคคลที่รังแกท่านด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล และลักษณะด้อยของท่าน คือ เมื่อท่านสร้างรหัสผ่าน จะมีผู้อื่นได้รับรู้รหัสผ่านของท่านบ้างเล็กน้อย จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 98,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 3 },
            { attr_no: 26, attr_value: 2 },
            { attr_no: 11, attr_value: 2 },
            { attr_no: 12, attr_value: 3 },
            { attr_no: 14, attr_value: 3 },
            { attr_no: 20, attr_value: 3 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านสร้างรหัสผ่าน จะมีผู้อื่นได้รับรู้รหัสผ่านของท่านบ้างเล็กน้อย จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 99,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 3 },
            { attr_no: 26, attr_value: 2 },
            { attr_no: 11, attr_value: 2 },
            { attr_no: 12, attr_value: 3 },
            { attr_no: 14, attr_value: 3 },
            { attr_no: 20, attr_value: 4 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ ท่านพร้อมที่จะปะทะกับบุคคลที่มารังแกท่านและท่านได้ใช้ชื่อจริงและรูปภาพจริงในเหตุการณ์นั้น ๆ ซึ่งอาจเป็นเหตุให้คู่กรณีตามตัวท่านได้ง่าย จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 100,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 3 },
            { attr_no: 26, attr_value: 2 },
            { attr_no: 11, attr_value: 2 },
            { attr_no: 12, attr_value: 3 },
            { attr_no: 14, attr_value: 3 },
            { attr_no: 20, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ ท่านพร้อมที่จะปะทะกับบุคคลที่มารังแกท่านและท่านได้ใช้ชื่อจริงและรูปภาพจริงในเหตุการณ์นั้น ๆ ซึ่งอาจเป็นเหตุให้คู่กรณีตามตัวท่านได้ง่าย จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 101,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 3 },
            { attr_no: 26, attr_value: 2 },
            { attr_no: 11, attr_value: 2 },
            { attr_no: 12, attr_value: 3 },
            { attr_no: 14, attr_value: 4 },
            { attr_no: 25, attr_value: 1 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ ท่านไม่สื่อสารกับบุคคลที่ท่านรู้สึกสงสัยในตัวเขา และลักษณะด้อยของท่าน คือ ท่านก็พร้อมที่จะปะทะกับบุคคลที่มารังแกท่านหรือมีพฤติกรรมที่ไม่เหมาะสมกับท่าน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 102,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 3 },
            { attr_no: 26, attr_value: 2 },
            { attr_no: 11, attr_value: 2 },
            { attr_no: 12, attr_value: 3 },
            { attr_no: 14, attr_value: 4 },
            { attr_no: 25, attr_value: 2 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ ท่านไม่สื่อสารกับบุคคลที่ท่านรู้สึกสงสัยในตัวเขา และลักษณะด้อยของท่าน คือ ท่านก็พร้อมที่จะปะทะกับบุคคลที่มารังแกท่านหรือมีพฤติกรรมที่ไม่เหมาะสมกับท่าน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 103,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 3 },
            { attr_no: 26, attr_value: 2 },
            { attr_no: 11, attr_value: 2 },
            { attr_no: 12, attr_value: 3 },
            { attr_no: 14, attr_value: 4 },
            { attr_no: 25, attr_value: 3 },
            { attr_no: 31, attr_value: 1 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ ท่านก็พร้อมที่จะปะทะกับบุคคลที่มารังแกท่านหรือมีพฤติกรรมที่ไม่เหมาะสมกับท่าน และเมื่อท่านทำงานร่วมกับผู้อื่น ท่านจะบังคับให้ผู้อื่นใช้ช่องทางการสื่อสารที่ท่านถนัดเท่านั้น ซึ่งเป็นความเสี่ยงมาก เนื่องจากไม่ได้กระจายความเสี่ยงของข้อมูลที่อาจจะหลุดออกไปสู่ผู้ไม่ประสงค์ดีได้ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 104,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 3 },
            { attr_no: 26, attr_value: 2 },
            { attr_no: 11, attr_value: 2 },
            { attr_no: 12, attr_value: 3 },
            { attr_no: 14, attr_value: 4 },
            { attr_no: 25, attr_value: 3 },
            { attr_no: 31, attr_value: 2 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ ท่านก็พร้อมที่จะปะทะกับบุคคลที่มารังแกท่านหรือมีพฤติกรรมที่ไม่เหมาะสมกับท่าน และเมื่อท่านทำงานร่วมกับผู้อื่น ท่านจะบังคับให้ผู้อื่นใช้ช่องทางการสื่อสารที่ท่านถนัดเท่านั้น ซึ่งเป็นความเสี่ยงมาก เนื่องจากไม่ได้กระจายความเสี่ยงของข้อมูลที่อาจจะหลุดออกไปสู่ผู้ไม่ประสงค์ดีได้ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 105,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 3 },
            { attr_no: 26, attr_value: 2 },
            { attr_no: 11, attr_value: 2 },
            { attr_no: 12, attr_value: 3 },
            { attr_no: 14, attr_value: 4 },
            { attr_no: 25, attr_value: 3 },
            { attr_no: 31, attr_value: 3 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ ท่านก็พร้อมที่จะปะทะกับบุคคลที่มารังแกท่านหรือมีพฤติกรรมที่ไม่เหมาะสมกับท่าน และเมื่อท่านทำงานร่วมกับผู้อื่น ท่านจะบังคับให้ผู้อื่นใช้ช่องทางการสื่อสารที่ท่านถนัดเท่านั้น ซึ่งเป็นความเสี่ยงมาก เนื่องจากไม่ได้กระจายความเสี่ยงของข้อมูลที่อาจจะหลุดออกไปสู่ผู้ไม่ประสงค์ดีได้ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 106,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 3 },
            { attr_no: 26, attr_value: 2 },
            { attr_no: 11, attr_value: 2 },
            { attr_no: 12, attr_value: 3 },
            { attr_no: 14, attr_value: 4 },
            { attr_no: 25, attr_value: 3 },
            { attr_no: 31, attr_value: 4 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ ท่านก็พร้อมที่จะปะทะกับบุคคลที่มารังแกท่านหรือมีพฤติกรรมที่ไม่เหมาะสมกับท่าน และเมื่อท่านทำงานร่วมกับผู้อื่น ท่านจะบังคับให้ผู้อื่นใช้ช่องทางการสื่อสารที่ท่านถนัดบ้าง ซึ่งเป็นความเสี่ยงประมาณหนึ่ง เนื่องจากไม่ได้กระจายความเสี่ยงของข้อมูลที่อาจจะหลุดออกไปสู่ผู้ไม่ประสงค์ดีได้ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 107,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 3 },
            { attr_no: 26, attr_value: 2 },
            { attr_no: 11, attr_value: 2 },
            { attr_no: 12, attr_value: 3 },
            { attr_no: 14, attr_value: 4 },
            { attr_no: 25, attr_value: 3 },
            { attr_no: 31, attr_value: 5 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านจะไม่บังคับให้ผู้อื่นใช้ช่องทางการสื่อสารที่ท่านถนัด และลักษณะด้อยของท่าน คือ ท่านก็พร้อมที่จะปะทะกับบุคคลที่มารังแกท่านหรือมีพฤติกรรมที่ไม่เหมาะสมกับท่าน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 108,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 3 },
            { attr_no: 26, attr_value: 2 },
            { attr_no: 11, attr_value: 2 },
            { attr_no: 12, attr_value: 3 },
            { attr_no: 14, attr_value: 4 },
            { attr_no: 25, attr_value: 4 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ ท่านมักจะสื่อสารกับบุคคลที่ท่านรู้สึกสงสัยหรือไม่รู้จักอยู่บ้าง และท่านก็พร้อมที่จะปะทะกับบุคคลที่มารังแกท่านหรือมีพฤติกรรมที่ไม่เหมาะสมกับท่าน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 109,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 3 },
            { attr_no: 26, attr_value: 2 },
            { attr_no: 11, attr_value: 2 },
            { attr_no: 12, attr_value: 3 },
            { attr_no: 14, attr_value: 4 },
            { attr_no: 25, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ ท่านมักจะสื่อสารกับบุคคลที่ท่านรู้สึกสงสัยหรือไม่รู้จักอยู่เป็นประจำ และท่านก็พร้อมที่จะปะทะกับบุคคลที่มารังแกท่านหรือมีพฤติกรรมที่ไม่เหมาะสมกับท่าน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 110,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 3 },
            { attr_no: 26, attr_value: 2 },
            { attr_no: 11, attr_value: 2 },
            { attr_no: 12, attr_value: 3 },
            { attr_no: 14, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ ท่านก็พร้อมที่จะปะทะกับบุคคลที่มารังแกท่านหรือมีพฤติกรรมที่ไม่เหมาะสมกับท่านอยู่เสมอ และท่านได้ใช้ชื่อจริงหรือรูปภาพจริงในเหตุการณ์นั้น ๆ ซึ่งอาจเป็นเหตุให้คู่กรณีตามตัวท่านได้ง่าย จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 111,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 3 },
            { attr_no: 26, attr_value: 2 },
            { attr_no: 11, attr_value: 2 },
            { attr_no: 12, attr_value: 4 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านสร้างรหัสผ่าน จะมีผู้อื่นได้รับรู้รหัสผ่านของท่านบ้าง ซึ่งเป็นสิ่งสำคัญมากในการบุกรุกพื้นที่ความเป็นส่วนตัว และเมื่อท่านต้องการแก้ไขปัญหาเฉพาะหน้า ในบางครั้งท่านก็จะไม่เลือกใช้เครื่องมือที่น่าเชื่อถือในการค้นหาข้อมูล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 112,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 3 },
            { attr_no: 26, attr_value: 2 },
            { attr_no: 11, attr_value: 2 },
            { attr_no: 12, attr_value: 5 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านสร้างรหัสผ่าน จะมีผู้อื่นได้รับรู้รหัสผ่านของท่านบ้าง ซึ่งเป็นสิ่งสำคัญมากในการบุกรุกพื้นที่ความเป็นส่วนตัว และเมื่อท่านต้องการแก้ไขปัญหาเฉพาะหน้า ในบางครั้งท่านก็จะไม่เลือกใช้เครื่องมือที่น่าเชื่อถือในการค้นหาข้อมูล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 113,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 3 },
            { attr_no: 26, attr_value: 2 },
            { attr_no: 11, attr_value: 3 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านสร้างรหัสผ่าน จะมีผู้อื่นได้รับรู้รหัสผ่านของท่านบ้าง ซึ่งเป็นสิ่งสำคัญมากในการบุกรุกพื้นที่ความเป็นส่วนตัว และเมื่อท่านต้องการแก้ไขปัญหาเฉพาะหน้า ในบางครั้งท่านก็จะไม่เลือกใช้เครื่องมือที่น่าเชื่อถือในการค้นหาข้อมูล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 114,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 3 },
            { attr_no: 26, attr_value: 2 },
            { attr_no: 11, attr_value: 4 },
            { attr_no: 24, attr_value: 1 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านใช้โปรแกรมเพื่อตรวจสอบภัยคุกคามที่ส่งผลต่อความเสียหายของสื่อดิจิทัลอยู่เสมอ และลักษณะด้อยของท่าน คือ เมื่อท่านต้องการแก้ไขปัญหาเฉพาะหน้า ในบางครั้งท่านก็จะไม่เลือกใช้เครื่องมือที่น่าเชื่อถือในการค้นหาข้อมูล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 115,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 3 },
            { attr_no: 26, attr_value: 2 },
            { attr_no: 11, attr_value: 4 },
            { attr_no: 24, attr_value: 2 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านใช้โปรแกรมเพื่อตรวจสอบภัยคุกคามที่ส่งผลต่อความเสียหายของสื่อดิจิทัลอยู่เสมอ และลักษณะด้อยของท่าน คือ เมื่อท่านต้องการแก้ไขปัญหาเฉพาะหน้า ในบางครั้งท่านก็จะไม่เลือกใช้เครื่องมือที่น่าเชื่อถือในการค้นหาข้อมูล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 116,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 3 },
            { attr_no: 26, attr_value: 2 },
            { attr_no: 11, attr_value: 4 },
            { attr_no: 24, attr_value: 3 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านไม่ใช้โปรแกรมเพื่อตรวจสอบภัยคุกคามที่ส่งผลต่อความเสียหายของสื่อดิจิทัล และเมื่อท่านต้องการแก้ไขปัญหาเฉพาะหน้า ในบางครั้งท่านก็จะไม่ค่อยเลือกใช้เครื่องมือที่น่าเชื่อถือในการค้นหาข้อมูล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 117,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 3 },
            { attr_no: 26, attr_value: 2 },
            { attr_no: 11, attr_value: 4 },
            { attr_no: 24, attr_value: 4 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านไม่ใช้โปรแกรมเพื่อตรวจสอบภัยคุกคามที่ส่งผลต่อความเสียหายของสื่อดิจิทัล และเมื่อท่านต้องการแก้ไขปัญหาเฉพาะหน้า ในบางครั้งท่านก็จะไม่ค่อยเลือกใช้เครื่องมือที่น่าเชื่อถือในการค้นหาข้อมูล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 118,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 3 },
            { attr_no: 26, attr_value: 2 },
            { attr_no: 11, attr_value: 4 },
            { attr_no: 24, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านสร้างรหัสผ่าน จะมีผู้อื่นได้รับรู้รหัสผ่านของท่านบ้าง ซึ่งเป็นสิ่งสำคัญมากในการบุกรุกพื้นที่ความเป็นส่วนตัว และเมื่อท่านใช้งานสื่อดิจิทัล ท่านไม่ใช้โปรแกรมเพื่อตรวจสอบภัยคุกคามที่ส่งผลต่อความเสียหายของสื่อดิจิทัล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 119,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 3 },
            { attr_no: 26, attr_value: 2 },
            { attr_no: 11, attr_value: 5 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ ท่านไม่ใช้ชื่อจริงในการสร้างโปรไฟล์ ทำให้ไม่มีใครทราบได้ว่าท่านคือใคร จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 120,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 3 },
            { attr_no: 26, attr_value: 3 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านสร้างรหัสผ่าน จะมีผู้อื่นได้รับรู้รหัสผ่านของท่านบ้าง ซึ่งเป็นสิ่งสำคัญมากในการบุกรุกพื้นที่ความเป็นส่วนตัว และเมื่อท่านต้องการแก้ไขปัญหาเฉพาะหน้า ท่านก็จะไม่เลือกใช้เครื่องมือที่น่าเชื่อถือในการค้นหาข้อมูล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 121,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 3 },
            { attr_no: 26, attr_value: 4 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านสร้างรหัสผ่าน จะมีผู้อื่นได้รับรู้รหัสผ่านของท่าน ซึ่งเป็นสิ่งสำคัญมากในการบุกรุกพื้นที่ความเป็นส่วนตัว และเมื่อท่านต้องการแก้ไขปัญหาเฉพาะหน้า ท่านก็จะไม่เลือกใช้เครื่องมือที่น่าเชื่อถือในการค้นหาข้อมูล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 122,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 3 },
            { attr_no: 26, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านสร้างรหัสผ่าน จะมีผู้อื่นได้รับรู้รหัสผ่านของท่าน ซึ่งเป็นสิ่งสำคัญมากในการบุกรุกพื้นที่ความเป็นส่วนตัว และเมื่อท่านต้องการแก้ไขปัญหาเฉพาะหน้า ท่านก็จะไม่เลือกใช้เครื่องมือที่น่าเชื่อถือในการค้นหาข้อมูล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 123,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 4 },
            { attr_no: 36, attr_value: 1 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านค้นหาข้อมูล ท่านใช้สื่อดิจิทัลเพื่อช่วยเพิ่มประสิทธิภาพในการทำงานอยู่เสมอ และลักษณะด้อยของท่าน คือ ท่านไม่เลือกใช้แหล่งข้อมูลสื่อดิจิทัลที่น่าเชื่อถือ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 124,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 4 },
            { attr_no: 36, attr_value: 2 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านค้นหาข้อมูล ท่านใช้สื่อดิจิทัลเพื่อช่วยเพิ่มประสิทธิภาพในการทำงานอยู่เสมอ และลักษณะด้อยของท่าน คือ ท่านไม่เลือกใช้แหล่งข้อมูลสื่อดิจิทัลที่น่าเชื่อถือ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 125,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 4 },
            { attr_no: 36, attr_value: 3 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านค้นหาข้อมูล ท่านใช้สื่อดิจิทัลเพื่อช่วยเพิ่มประสิทธิภาพในการทำงานอยู่บ้าง และลักษณะด้อยของท่าน คือ ท่านไม่เลือกใช้แหล่งข้อมูลสื่อดิจิทัลที่น่าเชื่อถือ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 126,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 4 },
            { attr_no: 36, attr_value: 4 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านค้นหาข้อมูล ท่านไม่ใช้สื่อดิจิทัลเพื่อช่วยเพิ่มประสิทธิภาพในการทำงาน และท่านไม่เลือกใช้แหล่งข้อมูลสื่อดิจิทัลที่น่าเชื่อถือ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 127,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 4 },
            { attr_no: 36, attr_value: 5 },
            { attr_no: 37, attr_value: 1 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านได้รับความรู้จากสื่อดิจิทัล ท่านจะแบ่งปันความรู้นั้นกับผู้อื่นอยู่เสมอ และลักษณะด้อยของท่าน คือ เมื่อท่านค้นหาข้อมูล ท่านไม่ใช้สื่อดิจิทัลเพื่อช่วยเพิ่มประสิทธิภาพในการทำงาน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 128,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 4 },
            { attr_no: 36, attr_value: 5 },
            { attr_no: 37, attr_value: 2 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านได้รับความรู้จากสื่อดิจิทัล ท่านจะแบ่งปันความรู้นั้นกับผู้อื่นอยู่เสมอ และลักษณะด้อยของท่าน คือ เมื่อท่านค้นหาข้อมูล ท่านไม่ใช้สื่อดิจิทัลเพื่อช่วยเพิ่มประสิทธิภาพในการทำงาน และเมื่อท่านต้องการแก้ไขปัญหาเฉพาะหน้า ท่านก็จะไม่เลือกใช้เครื่องมือที่น่าเชื่อถือในการค้นหาข้อมูลด้วยเช่นกัน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 129,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 4 },
            { attr_no: 36, attr_value: 5 },
            { attr_no: 37, attr_value: 3 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านได้รับความรู้จากสื่อดิจิทัล ท่านจะแบ่งปันความรู้นั้นกับผู้อื่นอยู่บ้าง และลักษณะด้อยของท่าน คือ เมื่อท่านค้นหาข้อมูล ท่านไม่ใช้สื่อดิจิทัลเพื่อช่วยเพิ่มประสิทธิภาพในการทำงาน และเมื่อท่านต้องการแก้ไขปัญหาเฉพาะหน้า ท่านก็จะไม่เลือกใช้เครื่องมือที่น่าเชื่อถือในการค้นหาข้อมูลด้วยเช่นกัน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 130,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 4 },
            { attr_no: 36, attr_value: 5 },
            { attr_no: 37, attr_value: 4 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านได้รับความรู้จากสื่อดิจิทัล ท่านจะไม่แบ่งปันความรู้นั้นกับผู้อื่น และเมื่อท่านค้นหาข้อมูล ท่านไม่ใช้สื่อดิจิทัลเพื่อช่วยเพิ่มประสิทธิภาพในการทำงาน และเมื่อท่านต้องการแก้ไขปัญหาเฉพาะหน้า ท่านก็จะไม่เลือกใช้เครื่องมือที่น่าเชื่อถือในการค้นหาข้อมูลด้วยเช่นกัน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 131,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 4 },
            { attr_no: 36, attr_value: 5 },
            { attr_no: 37, attr_value: 5 },
            { attr_no: 20, attr_value: 1 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ฉันจะหลีกเลี่ยงหรือหยุดการสื่อสารทันที และลักษณะด้อยของท่าน คือ เมื่อท่านได้รับความรู้จากสื่อดิจิทัล ท่านจะไม่แบ่งปันความรู้นั้นกับผู้อื่น จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 132,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 4 },
            { attr_no: 36, attr_value: 5 },
            { attr_no: 37, attr_value: 5 },
            { attr_no: 20, attr_value: 2 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ฉันจะหลีกเลี่ยงหรือหยุดการสื่อสารทันที และลักษณะด้อยของท่าน คือ เมื่อท่านได้รับความรู้จากสื่อดิจิทัล ท่านจะไม่แบ่งปันความรู้นั้นกับผู้อื่น จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 133,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 4 },
            { attr_no: 36, attr_value: 5 },
            { attr_no: 37, attr_value: 5 },
            { attr_no: 20, attr_value: 3 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านได้รับความรู้จากสื่อดิจิทัล ท่านจะไม่แบ่งปันความรู้นั้นกับผู้อื่น และเมื่อท่านค้นหาข้อมูล ท่านไม่ใช้สื่อดิจิทัลเพื่อช่วยเพิ่มประสิทธิภาพในการทำงาน และเมื่อท่านต้องการแก้ไขปัญหาเฉพาะหน้า ท่านก็จะไม่เลือกใช้เครื่องมือที่น่าเชื่อถือในการค้นหาข้อมูลด้วยเช่นกัน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 134,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 4 },
            { attr_no: 36, attr_value: 5 },
            { attr_no: 37, attr_value: 5 },
            { attr_no: 20, attr_value: 4 },
            { attr_no: 5, attr_value: 1 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น แต่อย่างไรก็ตาม ท่านคือลูกคนเดียว ซึ่งผู้เป็นบิดาก็จะพยายามมอบความรักและความห่วงใยให้ท่านอย่างเต็มที่ ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านพร้อมที่จะปะทะกับฝ่ายตรงข้าม ซึ่งอาจจะเป็นการสร้างปัญหาในอนาคตได้ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 135,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 4 },
            { attr_no: 36, attr_value: 5 },
            { attr_no: 37, attr_value: 5 },
            { attr_no: 20, attr_value: 4 },
            { attr_no: 5, attr_value: 2 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียวและท่านมีพี่น้องจำนวน 2 คน อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่าง การได้รับการดูแลอย่างไม่เต็มที่ หรือรู้สึกว่าท่านไม่เหมือนคนอื่น ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านพร้อมที่จะปะทะกับฝ่ายตรงข้าม ซึ่งอาจจะเป็นการสร้างปัญหาในอนาคตได้ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 136,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 4 },
            { attr_no: 36, attr_value: 5 },
            { attr_no: 37, attr_value: 5 },
            { attr_no: 20, attr_value: 4 },
            { attr_no: 5, attr_value: 3 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียวและท่านมีพี่น้องจำนวน 3 คน จะเป็นไปได้ว่าท่านจะไม่ได้รับการดูแลอย่างทั่วถึง รู้สึกว่าขาดอะไรไปบางอย่าง หรือรู้สึกว่าท่านไม่เหมือนคนอื่น ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดา ลักษณะด้อยของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านพร้อมที่จะปะทะกับฝ่ายตรงข้าม ซึ่งอาจจะเป็นการสร้างปัญหาในอนาคตได้ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 137,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 4 },
            { attr_no: 36, attr_value: 5 },
            { attr_no: 37, attr_value: 5 },
            { attr_no: 20, attr_value: 4 },
            { attr_no: 5, attr_value: 4 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียวและท่านมีพี่น้องมากกว่า 3 คน จะเป็นไปได้ว่าท่านจะไม่ได้รับการดูแลอย่างทั่วถึง รู้สึกว่าขาดอะไรไปบางอย่าง หรือรู้สึกว่าท่านไม่เหมือนคนอื่น ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดา ลักษณะด้อยของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านพร้อมที่จะปะทะกับฝ่ายตรงข้าม ซึ่งอาจจะเป็นการสร้างปัญหาในอนาคตได้ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 138,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 4 },
            { attr_no: 36, attr_value: 5 },
            { attr_no: 37, attr_value: 5 },
            { attr_no: 20, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านได้รับความรู้จากสื่อดิจิทัล ท่านจะไม่แบ่งปันความรู้นั้นกับผู้อื่น และเมื่อท่านค้นหาข้อมูล ท่านไม่ใช้สื่อดิจิทัลเพื่อช่วยเพิ่มประสิทธิภาพในการทำงาน และเมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านพร้อมที่จะปะทะกับฝ่ายตรงข้าม ซึ่งอาจจะเป็นการสร้างปัญหาในอนาคตได้ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 139,
        answer: [
            { attr_no: 6, attr_value: 2 },
            { attr_no: 17, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นบิดาเพียงผู้เดียว ผู้เป็นบิดาจะพยายามทำหน้าที่ทุกอย่างแทนที่มารดาและท่านจะได้รับการหวงแหนจากผู้เป็นบิดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านต้องการแก้ไขปัญหาเฉพาะหน้า ท่านก็จะไม่เลือกใช้เครื่องมือที่น่าเชื่อถือในการค้นหาข้อมูล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 140,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 1 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อเพื่อนของท่านโพสต์ข้อความเศร้า ท่านจะเพิกเฉยเสมอ จะเป็นการหลีกเลี่ยงการใช้คำที่ไม่ถูกต้อง ซึ่งอาจจะทำการทำร้ายบุคคลผู้นั้นมากกว่าเดิม จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 141,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 2 },
            { attr_no: 35, attr_value: 1 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อเพื่อนของท่านโพสต์ข้อความเศร้า ส่วนใหญ่ท่านจะเพิกเฉย ซึ่งจะเป็นการหลีกเลี่ยงการใช้คำที่ไม่ถูกต้อง ซึ่งอาจจะทำการทำร้ายบุคคลผู้นั้นมากกว่าเดิม และเมื่อท่านค้นหาข้อมูลในชีวิตประจำวัน ท่านจะเลือกใช้แหล่งข้อมูลดิจิทัลที่เชื่อถือได้และถูกต้องเท่านั้น จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 142,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 2 },
            { attr_no: 35, attr_value: 2 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อเพื่อนของท่านโพสต์ข้อความเศร้า ส่วนใหญ่ท่านจะเพิกเฉย ซึ่งจะเป็นการหลีกเลี่ยงการใช้คำที่ไม่ถูกต้อง ซึ่งอาจจะทำการทำร้ายบุคคลผู้นั้นมากกว่าเดิม และเมื่อท่านค้นหาข้อมูลในชีวิตประจำวัน ท่านจะเลือกใช้แหล่งข้อมูลดิจิทัลที่เชื่อถือได้และถูกต้องเท่านั้น จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 143,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 2 },
            { attr_no: 35, attr_value: 3 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อเพื่อนของท่านโพสต์ข้อความเศร้า ส่วนใหญ่ท่านจะเพิกเฉย ซึ่งจะเป็นการหลีกเลี่ยงการใช้คำที่ไม่ถูกต้อง ซึ่งอาจจะทำการทำร้ายบุคคลผู้นั้นมากกว่าเดิม ลักษณะด้อยของท่าน คือ เมื่อท่านค้นหาข้อมูลในชีวิตประจำวัน ท่านจะไม่ค่อยเลือกใช้แหล่งข้อมูลดิจิทัลที่เชื่อถือได้และถูกต้อง จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 144,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 2 },
            { attr_no: 35, attr_value: 4 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อเพื่อนของท่านโพสต์ข้อความเศร้า ส่วนใหญ่ท่านจะเพิกเฉย ซึ่งจะเป็นการหลีกเลี่ยงการใช้คำที่ไม่ถูกต้อง ซึ่งอาจจะทำการทำร้ายบุคคลผู้นั้นมากกว่าเดิม ลักษณะด้อยของท่าน คือ เมื่อท่านค้นหาข้อมูลในชีวิตประจำวัน ท่านจะไม่เลือกใช้แหล่งข้อมูลดิจิทัลที่เชื่อถือได้และถูกต้อง จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 145,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 2 },
            { attr_no: 35, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อเพื่อนของท่านโพสต์ข้อความเศร้า ส่วนใหญ่ท่านจะเพิกเฉย ซึ่งจะเป็นการหลีกเลี่ยงการใช้คำที่ไม่ถูกต้อง ซึ่งอาจจะทำการทำร้ายบุคคลผู้นั้นมากกว่าเดิม ลักษณะด้อยของท่าน คือ เมื่อท่านค้นหาข้อมูลในชีวิตประจำวัน ท่านจะไม่เลือกใช้แหล่งข้อมูลดิจิทัลที่เชื่อถือได้และถูกต้อง จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 146,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 3 },
            { attr_no: 32, attr_value: 1 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อเพื่อนของท่านโพสต์ข้อความเศร้า ส่วนใหญ่ท่านจะเพิกเฉย ซึ่งจะเป็นการหลีกเลี่ยงการใช้คำที่ไม่ถูกต้อง ซึ่งอาจจะทำการทำร้ายบุคคลผู้นั้นมากกว่าเดิม และเมื่อท่านต้องการมอบหมายงานให้ผู้อื่นอย่างเร่งด่วนและมีคนปฏิเสธท่าน ท่านจะไม่ใช้อารมณ์ที่ฉุนเฉียวและไม่ใช้ภาษาที่ไม่สุภาพ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 147,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 3 },
            { attr_no: 32, attr_value: 2 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อเพื่อนของท่านโพสต์ข้อความเศร้า ส่วนใหญ่ท่านจะเพิกเฉย ซึ่งจะเป็นการหลีกเลี่ยงการใช้คำที่ไม่ถูกต้อง ซึ่งอาจจะทำการทำร้ายบุคคลผู้นั้นมากกว่าเดิม และเมื่อท่านต้องการมอบหมายงานให้ผู้อื่นอย่างเร่งด่วนและมีคนปฏิเสธท่าน ส่วนใหญ่แล้วท่านจะไม่ใช้อารมณ์ที่ฉุนเฉียวและไม่ใช้ภาษาที่ไม่สุภาพ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 148,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 3 },
            { attr_no: 32, attr_value: 3 },
            { attr_no: 38, attr_value: 1 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านต้องการแยกแยะข้อเท็จจริงประกอบการตัดสินใจ ท่านจะเลือกใช้สื่อดิจิทัลที่น่าเชื่อถือเสมอ และเมื่อเพื่อนของท่านโพสต์ข้อความเศร้า ส่วนใหญ่ท่านจะเพิกเฉย ซึ่งจะเป็นการหลีกเลี่ยงการใช้คำที่ไม่ถูกต้อง ซึ่งอาจจะทำการทำร้ายบุคคลผู้นั้นมากกว่าเดิม และเมื่อท่านต้องการมอบหมายงานให้ผู้อื่นอย่างเร่งด่วนและมีคนปฏิเสธท่าน ส่วนใหญ่แล้วท่านจะไม่ใช้อารมณ์ที่ฉุนเฉียวและไม่ใช้ภาษาที่ไม่สุภาพ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 149,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 3 },
            { attr_no: 32, attr_value: 3 },
            { attr_no: 38, attr_value: 2 },
            { attr_no: 39, attr_value: 1 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านต้องการใช้ผลงานของผู้อื่น ท่านจะอ้างอิงแหล่งที่มาเสมอ และเมื่อท่านต้องการแยกแยะข้อเท็จจริงประกอบการตัดสินใจ ท่านจะเลือกใช้สื่อดิจิทัลที่น่าเชื่อถือเสมอเช่นกัน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 150,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 3 },
            { attr_no: 32, attr_value: 3 },
            { attr_no: 38, attr_value: 2 },
            { attr_no: 39, attr_value: 2 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านต้องการใช้ผลงานของผู้อื่น ส่วนใหญ่ท่านจะอ้างอิงแหล่งที่มา และเมื่อท่านต้องการแยกแยะข้อเท็จจริงประกอบการตัดสินใจ ท่านจะเลือกใช้สื่อดิจิทัลที่น่าเชื่อถือเสมอเช่นกัน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 151,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 3 },
            { attr_no: 32, attr_value: 3 },
            { attr_no: 38, attr_value: 2 },
            { attr_no: 39, attr_value: 3 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านต้องการแยกแยะข้อเท็จจริงประกอบการตัดสินใจ ท่านจะเลือกใช้สื่อดิจิทัลที่น่าเชื่อถือเสมอ และลักษณะด้อยของท่าน คือ เมื่อท่านต้องการใช้ผลงานของผู้อื่น ส่วนใหญ่ท่านจะไม่อ้างอิงแหล่งที่มา จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 152,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 3 },
            { attr_no: 32, attr_value: 3 },
            { attr_no: 38, attr_value: 2 },
            { attr_no: 39, attr_value: 4 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านต้องการแยกแยะข้อเท็จจริงประกอบการตัดสินใจ ท่านจะเลือกใช้สื่อดิจิทัลที่น่าเชื่อถือเสมอ และลักษณะด้อยของท่าน คือ เมื่อท่านต้องการใช้ผลงานของผู้อื่น ท่านจะไม่อ้างอิงแหล่งที่มา จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 153,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 3 },
            { attr_no: 32, attr_value: 3 },
            { attr_no: 38, attr_value: 2 },
            { attr_no: 39, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านต้องการแยกแยะข้อเท็จจริงประกอบการตัดสินใจ ท่านจะเลือกใช้สื่อดิจิทัลที่น่าเชื่อถือเสมอ และลักษณะด้อยของท่าน คือ เมื่อท่านต้องการใช้ผลงานของผู้อื่น ท่านจะไม่อ้างอิงแหล่งที่มา จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 154,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 3 },
            { attr_no: 32, attr_value: 3 },
            { attr_no: 38, attr_value: 3 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านต้องการแยกแยะข้อเท็จจริงประกอบการตัดสินใจ ท่านไม่ค่อยเลือกใช้สื่อดิจิทัลที่น่าเชื่อถือ และท่านจะไม่ค่อยเพิกเฉย เมื่อเพื่อนของท่านโพสข้อความเศร้า ซึ่งการใช้ภาษาที่ไม่ถูกต้องหรือปลอบเพื่อนโดยไม่ถูกวิธี อาจจะทำให้มีปัญหาในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 155,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 3 },
            { attr_no: 32, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านต้องการแยกแยะข้อเท็จจริงประกอบการตัดสินใจ ท่านไม่เลือกใช้สื่อดิจิทัลที่น่าเชื่อถือ และท่านจะไม่ค่อยเพิกเฉย เมื่อเพื่อนของท่านโพสข้อความเศร้า ซึ่งการใช้ภาษาที่ไม่ถูกต้องหรือปลอบเพื่อนโดยไม่ถูกวิธี อาจจะทำให้มีปัญหาในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 156,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 3 },
            { attr_no: 32, attr_value: 3 },
            { attr_no: 38, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านต้องการแยกแยะข้อเท็จจริงประกอบการตัดสินใจ ท่านไม่เลือกใช้สื่อดิจิทัลที่น่าเชื่อถือ และท่านจะไม่ค่อยเพิกเฉย เมื่อเพื่อนของท่านโพสข้อความเศร้า ซึ่งการใช้ภาษาที่ไม่ถูกต้องหรือปลอบเพื่อนโดยไม่ถูกวิธี อาจจะทำให้มีปัญหาในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 157,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 3 },
            { attr_no: 32, attr_value: 4 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านต้องการมอบหมายงานให้ผู้อื่นอย่างเร่งด่วน ท่านจะมอบหมายงานผ่านสื่อดิจิทัล โดยไม่ใช้ภาษาที่สุภาพเลย ซึ่งเป็นเหตุที่อาจส่งผลกระทบต่อชีวิตจริงในการปฏิบัติตัวกับผู้อื่น จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 158,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 3 },
            { attr_no: 32, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านต้องการมอบหมายงานให้ผู้อื่นอย่างเร่งด่วน ท่านจะมอบหมายงานผ่านสื่อดิจิทัล โดยไม่ใช้ภาษาที่สุภาพเลย ซึ่งเป็นเหตุที่อาจส่งผลกระทบต่อชีวิตจริงในการปฏิบัติตัวกับผู้อื่น จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 159,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 4 },
            { attr_no: 21, attr_value: 1 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านถูกผู้อื่นขอข้อมูลส่วนบุคคลบนสื่อดิจิทัล ท่านจะหลีกเลี่ยงหรือหยุดการสื่อสารทันที และลักษณะด้อยของท่าน คือ ท่านจะไม่เพิกเฉย เมื่อเพื่อนของท่านโพสข้อความเศร้า ซึ่งการใช้ภาษาที่ไม่ถูกต้องหรือปลอบเพื่อนโดยไม่ถูกวิธี อาจจะทำให้มีปัญหาในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 160,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 4 },
            { attr_no: 21, attr_value: 2 },
            { attr_no: 18, attr_value: 1 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านอยู่กับครอบครัว ท่านจะไม่ใช้สื่อดิจิทัล และเมื่อท่านถูกผู้อื่นขอข้อมูลส่วนบุคคลบนสื่อดิจิทัล ท่านจะหลีกเลี่ยงหรือหยุดการสื่อสารทันที และลักษณะด้อยของท่าน คือ ท่านจะไม่เพิกเฉย เมื่อเพื่อนของท่านโพสข้อความเศร้า ซึ่งการใช้ภาษาที่ไม่ถูกต้องหรือปลอบเพื่อนโดยไม่ถูกวิธี อาจจะทำให้มีปัญหาในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 161,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 4 },
            { attr_no: 21, attr_value: 2 },
            { attr_no: 18, attr_value: 2 },
            { attr_no: 28, attr_value: 1 },
            { attr_no: 11, attr_value: 1 },
            { attr_no: 12, attr_value: 1 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ ท่านจะไม่เพิกเฉย เมื่อเพื่อนของท่านโพสข้อความเศร้า ซึ่งการใช้ภาษาที่ไม่ถูกต้องหรือปลอบเพื่อนโดยไม่ถูกวิธี อาจจะทำให้มีปัญหาในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 162,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 4 },
            { attr_no: 21, attr_value: 2 },
            { attr_no: 18, attr_value: 2 },
            { attr_no: 28, attr_value: 1 },
            { attr_no: 11, attr_value: 1 },
            { attr_no: 12, attr_value: 2 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ ท่านจะไม่เพิกเฉย เมื่อเพื่อนของท่านโพสข้อความเศร้า ซึ่งการใช้ภาษาที่ไม่ถูกต้องหรือปลอบเพื่อนโดยไม่ถูกวิธี อาจจะทำให้มีปัญหาในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 163,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 4 },
            { attr_no: 21, attr_value: 2 },
            { attr_no: 18, attr_value: 2 },
            { attr_no: 28, attr_value: 1 },
            { attr_no: 11, attr_value: 1 },
            { attr_no: 12, attr_value: 3 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านอยู่กับครอบครัว ท่านจะไม่ใช้สื่อดิจิทัล และลักษณะด้อยของท่าน คือ ท่านจะไม่เพิกเฉย เมื่อเพื่อนของท่านโพสข้อความเศร้า ซึ่งการใช้ภาษาที่ไม่ถูกต้องหรือปลอบเพื่อนโดยไม่ถูกวิธี อาจจะทำให้มีปัญหาในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 164,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 4 },
            { attr_no: 21, attr_value: 2 },
            { attr_no: 18, attr_value: 2 },
            { attr_no: 28, attr_value: 1 },
            { attr_no: 11, attr_value: 1 },
            { attr_no: 12, attr_value: 4 },
            { attr_no: 22, attr_value: 1 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านจะไม่เลือกดูเนื้อหาที่ไม่เหมาะสมและเว็บไซต์ลามกอนาจาร และลักษณะด้อยของท่าน คือ ท่านจะไม่เพิกเฉย เมื่อเพื่อนของท่านโพสข้อความเศร้า ซึ่งการใช้ภาษาที่ไม่ถูกต้องหรือปลอบเพื่อนโดยไม่ถูกวิธี อาจจะทำให้มีปัญหาในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 165,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 4 },
            { attr_no: 21, attr_value: 2 },
            { attr_no: 18, attr_value: 2 },
            { attr_no: 28, attr_value: 1 },
            { attr_no: 11, attr_value: 1 },
            { attr_no: 12, attr_value: 4 },
            { attr_no: 22, attr_value: 2 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านจะไม่เลือกดูเนื้อหาที่ไม่เหมาะสมและเว็บไซต์ลามกอนาจาร และลักษณะด้อยของท่าน คือ ท่านจะไม่เพิกเฉย เมื่อเพื่อนของท่านโพสข้อความเศร้า ซึ่งการใช้ภาษาที่ไม่ถูกต้องหรือปลอบเพื่อนโดยไม่ถูกวิธี อาจจะทำให้มีปัญหาในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 166,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 4 },
            { attr_no: 21, attr_value: 2 },
            { attr_no: 18, attr_value: 2 },
            { attr_no: 28, attr_value: 1 },
            { attr_no: 11, attr_value: 1 },
            { attr_no: 12, attr_value: 4 },
            { attr_no: 22, attr_value: 3 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านจะไม่ค่อยเลือกดูเนื้อหาที่ไม่เหมาะสมและเว็บไซต์ลามกอนาจาร และลักษณะด้อยของท่าน คือ ท่านจะไม่เพิกเฉย เมื่อเพื่อนของท่านโพสข้อความเศร้า ซึ่งการใช้ภาษาที่ไม่ถูกต้องหรือปลอบเพื่อนโดยไม่ถูกวิธี อาจจะทำให้มีปัญหาในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 167,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 4 },
            { attr_no: 21, attr_value: 2 },
            { attr_no: 18, attr_value: 2 },
            { attr_no: 28, attr_value: 1 },
            { attr_no: 11, attr_value: 1 },
            { attr_no: 12, attr_value: 4 },
            { attr_no: 22, attr_value: 4 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านจะเลือกดูเนื้อหาที่ไม่เหมาะสมและเว็บไซต์ลามกอนาจาร และท่านจะไม่เพิกเฉย เมื่อเพื่อนของท่านโพสข้อความเศร้า ซึ่งการใช้ภาษาที่ไม่ถูกต้องหรือปลอบเพื่อนโดยไม่ถูกวิธี อาจจะทำให้มีปัญหาในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 168,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 4 },
            { attr_no: 21, attr_value: 2 },
            { attr_no: 18, attr_value: 2 },
            { attr_no: 28, attr_value: 1 },
            { attr_no: 11, attr_value: 1 },
            { attr_no: 12, attr_value: 4 },
            { attr_no: 22, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านจะเลือกดูเนื้อหาที่ไม่เหมาะสมและเว็บไซต์ลามกอนาจาร และท่านจะไม่เพิกเฉย เมื่อเพื่อนของท่านโพสข้อความเศร้า ซึ่งการใช้ภาษาที่ไม่ถูกต้องหรือปลอบเพื่อนโดยไม่ถูกวิธี อาจจะทำให้มีปัญหาในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 169,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 4 },
            { attr_no: 21, attr_value: 2 },
            { attr_no: 18, attr_value: 2 },
            { attr_no: 28, attr_value: 1 },
            { attr_no: 11, attr_value: 1 },
            { attr_no: 12, attr_value: 5 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านอยู่กับครอบครัว ท่านจะไม่ใช้สื่อดิจิทัล และเมื่อท่านถูกผู้อื่นขอข้อมูลส่วนบุคคลบนสื่อดิจิทัล ท่านจะหลีกเลี่ยงหรือหยุดการสื่อสารทันที และลักษณะด้อยของท่าน คือ ท่านจะไม่เพิกเฉย เมื่อเพื่อนของท่านโพสข้อความเศร้า ซึ่งการใช้ภาษาที่ไม่ถูกต้องหรือปลอบเพื่อนโดยไม่ถูกวิธี อาจจะทำให้มีปัญหาในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 170,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 4 },
            { attr_no: 21, attr_value: 2 },
            { attr_no: 18, attr_value: 2 },
            { attr_no: 28, attr_value: 1 },
            { attr_no: 11, attr_value: 2 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านอยู่กับครอบครัว ท่านจะไม่ใช้สื่อดิจิทัล และเมื่อท่านถูกผู้อื่นขอข้อมูลส่วนบุคคลบนสื่อดิจิทัล ท่านจะหลีกเลี่ยงหรือหยุดการสื่อสารทันที และลักษณะด้อยของท่าน คือ ท่านจะไม่เพิกเฉย เมื่อเพื่อนของท่านโพสข้อความเศร้า ซึ่งการใช้ภาษาที่ไม่ถูกต้องหรือปลอบเพื่อนโดยไม่ถูกวิธี อาจจะทำให้มีปัญหาในอนาคต และเมื่อท่านเห็นข้อความขอความช่วยเหลือ ท่านจะโพสต์คำแนะนำกลับไปหาเขาทัน โดยไม่พิจารณาใด ๆ ก่อน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 171,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 4 },
            { attr_no: 21, attr_value: 2 },
            { attr_no: 18, attr_value: 2 },
            { attr_no: 28, attr_value: 1 },
            { attr_no: 11, attr_value: 3 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านอยู่กับครอบครัว ท่านจะไม่ใช้สื่อดิจิทัล และเมื่อท่านถูกผู้อื่นขอข้อมูลส่วนบุคคลบนสื่อดิจิทัล ท่านจะหลีกเลี่ยงหรือหยุดการสื่อสารทันที และลักษณะด้อยของท่าน คือ ท่านจะไม่เพิกเฉย เมื่อเพื่อนของท่านโพสข้อความเศร้า ซึ่งการใช้ภาษาที่ไม่ถูกต้องหรือปลอบเพื่อนโดยไม่ถูกวิธี อาจจะทำให้มีปัญหาในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 172,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 4 },
            { attr_no: 21, attr_value: 2 },
            { attr_no: 18, attr_value: 2 },
            { attr_no: 28, attr_value: 1 },
            { attr_no: 11, attr_value: 4 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านอยู่กับครอบครัว ท่านจะไม่ใช้สื่อดิจิทัล และเมื่อท่านถูกผู้อื่นขอข้อมูลส่วนบุคคลบนสื่อดิจิทัล ท่านจะหลีกเลี่ยงหรือหยุดการสื่อสารทันที อีกทั้ง ท่านไม่เคยใช้ชื่อจริงในการสร้างโปรไฟล์ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 173,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 4 },
            { attr_no: 21, attr_value: 2 },
            { attr_no: 18, attr_value: 2 },
            { attr_no: 28, attr_value: 1 },
            { attr_no: 11, attr_value: 5 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านอยู่กับครอบครัว ท่านจะไม่ใช้สื่อดิจิทัล และเมื่อท่านถูกผู้อื่นขอข้อมูลส่วนบุคคลบนสื่อดิจิทัล ท่านจะหลีกเลี่ยงหรือหยุดการสื่อสารทันที อีกทั้ง ท่านไม่เคยใช้ชื่อจริงในการสร้างโปรไฟล์ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 174,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 4 },
            { attr_no: 21, attr_value: 2 },
            { attr_no: 18, attr_value: 2 },
            { attr_no: 28, attr_value: 2 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านอยู่กับครอบครัว ท่านจะไม่ใช้สื่อดิจิทัล และเมื่อท่านถูกผู้อื่นขอข้อมูลส่วนบุคคลบนสื่อดิจิทัล ท่านจะหลีกเลี่ยงหรือหยุดการสื่อสารทันที และลักษณะด้อยของท่าน คือ เมื่อท่านเห็นข้อความขอความช่วยเหลือ ท่านจะโพสต์คำแนะนำกลับไปหาเขาทันที โดยไม่พิจารณาใด ๆ ก่อน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 175,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 4 },
            { attr_no: 21, attr_value: 2 },
            { attr_no: 18, attr_value: 2 },
            { attr_no: 28, attr_value: 3 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านอยู่กับครอบครัว ท่านจะไม่ใช้สื่อดิจิทัล และเมื่อท่านถูกผู้อื่นขอข้อมูลส่วนบุคคลบนสื่อดิจิทัล ท่านจะหลีกเลี่ยงหรือหยุดการสื่อสารทันที และลักษณะด้อยของท่าน คือ เมื่อท่านเห็นข้อความขอความช่วยเหลือ ท่านมักจะโพสต์คำแนะนำกลับไปหาเขาทันที โดยไม่พิจารณาในถี่ถ้วนก่อน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 176,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 4 },
            { attr_no: 21, attr_value: 2 },
            { attr_no: 18, attr_value: 2 },
            { attr_no: 28, attr_value: 4 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านอยู่กับครอบครัว ท่านจะไม่ใช้สื่อดิจิทัล และเมื่อท่านถูกผู้อื่นขอข้อมูลส่วนบุคคลบนสื่อดิจิทัล ท่านจะหลีกเลี่ยงหรือหยุดการสื่อสารทันที และลักษณะด้อยของท่าน คือ เมื่อท่านเห็นข้อความขอความช่วยเหลือ ท่านจะโพสต์คำแนะนำกลับไปหาเขาทันที โดยไม่พิจารณาในถี่ถ้วนก่อน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 177,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 4 },
            { attr_no: 21, attr_value: 2 },
            { attr_no: 18, attr_value: 2 },
            { attr_no: 28, attr_value: 5 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านอยู่กับครอบครัว ท่านจะไม่ใช้สื่อดิจิทัล และเมื่อท่านถูกผู้อื่นขอข้อมูลส่วนบุคคลบนสื่อดิจิทัล ท่านจะหลีกเลี่ยงหรือหยุดการสื่อสารทันที และลักษณะด้อยของท่าน คือ เมื่อท่านเห็นข้อความขอความช่วยเหลือ ท่านจะโพสต์คำแนะนำกลับไปหาเขาทันที โดยไม่พิจารณาในถี่ถ้วนก่อน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 178,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 4 },
            { attr_no: 21, attr_value: 2 },
            { attr_no: 18, attr_value: 3 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านถูกผู้อื่นขอข้อมูลส่วนบุคคลบนสื่อดิจิทัล ท่านจะหลีกเลี่ยงหรือหยุดการสื่อสารทันที และลักษณะด้อยของท่าน คือ ท่านจะไม่เพิกเฉย เมื่อเพื่อนของท่านโพสข้อความเศร้า ซึ่งการใช้ภาษาที่ไม่ถูกต้องหรือปลอบเพื่อนโดยไม่ถูกวิธี อาจจะทำให้มีปัญหาในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 179,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 4 },
            { attr_no: 21, attr_value: 2 },
            { attr_no: 18, attr_value: 4 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านถูกผู้อื่นขอข้อมูลส่วนบุคคลบนสื่อดิจิทัล ท่านจะหลีกเลี่ยงหรือหยุดการสื่อสารทันที และลักษณะด้อยของท่าน คือ ท่านจะไม่เพิกเฉย เมื่อเพื่อนของท่านโพสข้อความเศร้า ซึ่งการใช้ภาษาที่ไม่ถูกต้องหรือปลอบเพื่อนโดยไม่ถูกวิธี อาจจะทำให้มีปัญหาในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 180,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 4 },
            { attr_no: 21, attr_value: 2 },
            { attr_no: 18, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านถูกผู้อื่นขอข้อมูลส่วนบุคคลบนสื่อดิจิทัล ท่านจะหลีกเลี่ยงหรือหยุดการสื่อสารทันที และลักษณะด้อยของท่าน คือ เมื่อท่านอยู่กับครอบครัว ท่านจะใช้สื่อดิจิทัลเสมอ และท่านจะไม่เพิกเฉย เมื่อเพื่อนของท่านโพสข้อความเศร้า ซึ่งการใช้ภาษาที่ไม่ถูกต้องหรือปลอบเพื่อนโดยไม่ถูกวิธี อาจจะทำให้มีปัญหาในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 181,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 4 },
            { attr_no: 21, attr_value: 3 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านถูกผู้อื่นขอข้อมูลส่วนบุคคลบนสื่อดิจิทัล ท่านจะหลีกเลี่ยงหรือหยุดการสื่อสารทันที และลักษณะด้อยของท่าน คือ เมื่อท่านอยู่กับครอบครัว ท่านจะใช้สื่อดิจิทัลเสมอ และท่านจะไม่เพิกเฉย เมื่อเพื่อนของท่านโพสข้อความเศร้า ซึ่งการใช้ภาษาที่ไม่ถูกต้องหรือปลอบเพื่อนโดยไม่ถูกวิธี อาจจะทำให้มีปัญหาในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 182,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 4 },
            { attr_no: 21, attr_value: 4 },
            { attr_no: 24, attr_value: 1 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านใช้โปรแกรมเพื่อตรวจสอบภัยคุกคามที่ส่งผลต่อความเสียหายของสื่อดิจิทัล และลักษณะด้อยของท่าน คือ ท่านจะไม่เพิกเฉย เมื่อเพื่อนของท่านโพสข้อความเศร้า ซึ่งการใช้ภาษาที่ไม่ถูกต้องหรือปลอบเพื่อนโดยไม่ถูกวิธี อาจจะทำให้มีปัญหาในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 183,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 4 },
            { attr_no: 21, attr_value: 4 },
            { attr_no: 24, attr_value: 2 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านใช้โปรแกรมเพื่อตรวจสอบภัยคุกคามที่ส่งผลต่อความเสียหายของสื่อดิจิทัล และลักษณะด้อยของท่าน คือ ท่านจะไม่เพิกเฉย เมื่อเพื่อนของท่านโพสข้อความเศร้า ซึ่งการใช้ภาษาที่ไม่ถูกต้องหรือปลอบเพื่อนโดยไม่ถูกวิธี อาจจะทำให้มีปัญหาในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 184,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 4 },
            { attr_no: 21, attr_value: 4 },
            { attr_no: 24, attr_value: 3 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านใช้โปรแกรมเพื่อตรวจสอบภัยคุกคามที่ส่งผลต่อความเสียหายของสื่อดิจิทัล และลักษณะด้อยของท่าน คือ ท่านจะไม่เพิกเฉย เมื่อเพื่อนของท่านโพสข้อความเศร้า ซึ่งการใช้ภาษาที่ไม่ถูกต้องหรือปลอบเพื่อนโดยไม่ถูกวิธี อาจจะทำให้มีปัญหาในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 185,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 4 },
            { attr_no: 21, attr_value: 4 },
            { attr_no: 24, attr_value: 4 },
            { attr_no: 26, attr_value: 1 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านสร้างรหัสผ่าน จะไม่มีผู้อื่นได้รับรู้รหัสผ่านของท่าน และลักษณะด้อยของท่าน คือ ท่านจะไม่เพิกเฉย เมื่อเพื่อนของท่านโพสข้อความเศร้า ซึ่งการใช้ภาษาที่ไม่ถูกต้องหรือปลอบเพื่อนโดยไม่ถูกวิธี อาจจะทำให้มีปัญหาในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 186,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 4 },
            { attr_no: 21, attr_value: 4 },
            { attr_no: 24, attr_value: 4 },
            { attr_no: 26, attr_value: 2 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านสร้างรหัสผ่าน จะไม่มีผู้อื่นได้รับรู้รหัสผ่านของท่าน และลักษณะด้อยของท่าน คือ เมื่อท่านถูกผู้อื่นขอข้อมูลส่วนบุคคลบนสื่อดิจิทัล ท่านให้ข้อมูลกับผู้นั้นโดยง่าย และท่านจะไม่เพิกเฉย เมื่อเพื่อนของท่านโพสข้อความเศร้า ซึ่งการใช้ภาษาที่ไม่ถูกต้องหรือปลอบเพื่อนโดยไม่ถูกวิธี อาจจะทำให้มีปัญหาในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 187,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 4 },
            { attr_no: 21, attr_value: 4 },
            { attr_no: 24, attr_value: 4 },
            { attr_no: 26, attr_value: 3 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านสร้างรหัสผ่าน จะมักมีผู้อื่นได้รับรู้รหัสผ่านของท่าน และเมื่อท่านถูกผู้อื่นขอข้อมูลส่วนบุคคลบนสื่อดิจิทัล ท่านให้ข้อมูลกับผู้นั้นโดยง่าย และท่านจะไม่เพิกเฉย เมื่อเพื่อนของท่านโพสข้อความเศร้า ซึ่งการใช้ภาษาที่ไม่ถูกต้องหรือปลอบเพื่อนโดยไม่ถูกวิธี อาจจะทำให้มีปัญหาในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 188,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 4 },
            { attr_no: 21, attr_value: 4 },
            { attr_no: 24, attr_value: 4 },
            { attr_no: 26, attr_value: 4 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านสร้างรหัสผ่าน จะมีผู้อื่นได้รับรู้รหัสผ่านของท่านเสมอ และเมื่อท่านถูกผู้อื่นขอข้อมูลส่วนบุคคลบนสื่อดิจิทัล ท่านให้ข้อมูลกับผู้นั้นโดยง่าย และท่านจะไม่เพิกเฉย เมื่อเพื่อนของท่านโพสข้อความเศร้า ซึ่งการใช้ภาษาที่ไม่ถูกต้องหรือปลอบเพื่อนโดยไม่ถูกวิธี อาจจะทำให้มีปัญหาในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 189,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 4 },
            { attr_no: 21, attr_value: 4 },
            { attr_no: 24, attr_value: 4 },
            { attr_no: 26, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านสร้างรหัสผ่าน จะมีผู้อื่นได้รับรู้รหัสผ่านของท่านเสมอ และเมื่อท่านถูกผู้อื่นขอข้อมูลส่วนบุคคลบนสื่อดิจิทัล ท่านให้ข้อมูลกับผู้นั้นโดยง่าย และท่านจะไม่เพิกเฉย เมื่อเพื่อนของท่านโพสข้อความเศร้า ซึ่งการใช้ภาษาที่ไม่ถูกต้องหรือปลอบเพื่อนโดยไม่ถูกวิธี อาจจะทำให้มีปัญหาในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 190,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 4 },
            { attr_no: 21, attr_value: 4 },
            { attr_no: 24, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านถูกผู้อื่นขอข้อมูลส่วนบุคคลบนสื่อดิจิทัล ท่านให้ข้อมูลกับผู้นั้นโดยง่าย และท่านจะไม่เพิกเฉย เมื่อเพื่อนของท่านโพสข้อความเศร้า ซึ่งการใช้ภาษาที่ไม่ถูกต้องหรือปลอบเพื่อนโดยไม่ถูกวิธี อาจจะทำให้มีปัญหาในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 191,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 4 },
            { attr_no: 21, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านถูกผู้อื่นขอข้อมูลส่วนบุคคลบนสื่อดิจิทัล ท่านจะให้ข้อมูลโดยง่าย โดยไม่พิจารณาใด ๆ ก่อน และท่านจะไม่เพิกเฉย เมื่อเพื่อนของท่านโพสข้อความเศร้า ซึ่งการใช้ภาษาที่ไม่ถูกต้องหรือปลอบเพื่อนโดยไม่ถูกวิธี อาจจะทำให้มีปัญหาในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 192,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 1 },
            { attr_no: 27, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ ท่านจะไม่เพิกเฉย เมื่อเพื่อนของท่านโพสข้อความเศร้า ซึ่งการใช้ภาษาที่ไม่ถูกต้องหรือปลอบเพื่อนโดยไม่ถูกวิธี อาจจะทำให้มีปัญหาในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 193,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 2 },
            { attr_no: 23, attr_value: 1 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านรับรู้ได้เมื่อเกิดภัยคุกคามเสมอ ทำให้ท่านจัดการปัญหาที่จะเกิดขึ้นในอนาคตได้ง่าย จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 194,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 2 },
            { attr_no: 23, attr_value: 2 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านรับรู้ได้เมื่อเกิดภัยคุกคามเสมอ ทำให้ท่านจัดการปัญหาที่จะเกิดขึ้นในอนาคตได้ง่าย จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 195,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 2 },
            { attr_no: 23, attr_value: 3 },
            { attr_no: 29, attr_value: 1 },
        ],
        result: "Very High Risk",
		description: ""
    },
    {
        answer_no: 196,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 2 },
            { attr_no: 23, attr_value: 3 },
            { attr_no: 29, attr_value: 2 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านจะโพสต์ข้อความแสดงความรู้สึกน้อยใจเพื่อนหรือคนรู้จักเสมอ ซึ่งเป็นบอกลักษณะของตัวเอง อาจจะส่งผลต่อการมีเพื่อนในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 197,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 2 },
            { attr_no: 23, attr_value: 3 },
            { attr_no: 29, attr_value: 3 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านมักจะโพสต์ข้อความแสดงความรู้สึกน้อยใจเพื่อนหรือคนรู้จัก ซึ่งเป็นบอกลักษณะของตัวเอง อาจจะส่งผลต่อการมีเพื่อนในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 198,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 2 },
            { attr_no: 23, attr_value: 3 },
            { attr_no: 29, attr_value: 4 },
            { attr_no: 33, attr_value: 1 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพ และลักษณะด้อยของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านมักจะโพสต์ข้อความแสดงความรู้สึกน้อยใจเพื่อนหรือคนรู้จัก ซึ่งเป็นบอกลักษณะของตัวเอง อาจจะส่งผลต่อการมีเพื่อนในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 199,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 2 },
            { attr_no: 23, attr_value: 3 },
            { attr_no: 29, attr_value: 4 },
            { attr_no: 33, attr_value: 2 },
            { attr_no: 18, attr_value: 1 },
            { attr_no: 22, attr_value: 1 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านจะไม่เลือกดูเนื้อหาที่ไม่เหมาะสมและเว็บไซต์ลามกอนาจาร และเมื่อท่านอยู่กับครอบครัว ท่านจะไม่ใช้สื่อดิจิทัล และเมื่อท่านทำงานร่วมกับผู้อื่น ท่านใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพ และลักษณะด้อยของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านมักจะโพสต์ข้อความแสดงความรู้สึกน้อยใจเพื่อนหรือคนรู้จัก ซึ่งเป็นบอกลักษณะของตัวเอง อาจจะส่งผลต่อการมีเพื่อนในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 200,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 2 },
            { attr_no: 23, attr_value: 3 },
            { attr_no: 29, attr_value: 4 },
            { attr_no: 33, attr_value: 2 },
            { attr_no: 18, attr_value: 1 },
            { attr_no: 22, attr_value: 2 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านจะไม่เลือกดูเนื้อหาที่ไม่เหมาะสมและเว็บไซต์ลามกอนาจาร และเมื่อท่านอยู่กับครอบครัว ท่านจะไม่ใช้สื่อดิจิทัล และเมื่อท่านทำงานร่วมกับผู้อื่น ท่านใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพ และลักษณะด้อยของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านมักจะโพสต์ข้อความแสดงความรู้สึกน้อยใจเพื่อนหรือคนรู้จัก ซึ่งเป็นบอกลักษณะของตัวเอง อาจจะส่งผลต่อการมีเพื่อนในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 201,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 2 },
            { attr_no: 23, attr_value: 3 },
            { attr_no: 29, attr_value: 4 },
            { attr_no: 33, attr_value: 2 },
            { attr_no: 18, attr_value: 1 },
            { attr_no: 22, attr_value: 3 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านอยู่กับครอบครัว ท่านจะไม่ใช้สื่อดิจิทัล และเมื่อท่านทำงานร่วมกับผู้อื่น ท่านใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพ และลักษณะด้อยของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านมักจะเลือกดูเนื้อหาที่ไม่เหมาะสมและเว็บไซต์ลามกอนาจาร และเมื่อท่านใช้งานสื่อดิจิทัล ท่านมักจะโพสต์ข้อความแสดงความรู้สึกน้อยใจเพื่อนหรือคนรู้จัก ซึ่งเป็นบอกลักษณะของตัวเอง อาจจะส่งผลต่อการมีเพื่อนในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 202,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 2 },
            { attr_no: 23, attr_value: 3 },
            { attr_no: 29, attr_value: 4 },
            { attr_no: 33, attr_value: 2 },
            { attr_no: 18, attr_value: 1 },
            { attr_no: 22, attr_value: 4 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านอยู่กับครอบครัว ท่านจะไม่ใช้สื่อดิจิทัล และเมื่อท่านทำงานร่วมกับผู้อื่น ท่านใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพ และลักษณะด้อยของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านจะเลือกดูเนื้อหาที่ไม่เหมาะสมและเว็บไซต์ลามกอนาจารเสมอ และเมื่อท่านใช้งานสื่อดิจิทัล ท่านมักจะโพสต์ข้อความแสดงความรู้สึกน้อยใจเพื่อนหรือคนรู้จัก ซึ่งเป็นบอกลักษณะของตัวเอง อาจจะส่งผลต่อการมีเพื่อนในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 203,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 2 },
            { attr_no: 23, attr_value: 3 },
            { attr_no: 29, attr_value: 4 },
            { attr_no: 33, attr_value: 2 },
            { attr_no: 18, attr_value: 1 },
            { attr_no: 22, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านอยู่กับครอบครัว ท่านจะไม่ใช้สื่อดิจิทัล และเมื่อท่านทำงานร่วมกับผู้อื่น ท่านใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพ และลักษณะด้อยของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านจะเลือกดูเนื้อหาที่ไม่เหมาะสมและเว็บไซต์ลามกอนาจารเสมอ และเมื่อท่านใช้งานสื่อดิจิทัล ท่านมักจะโพสต์ข้อความแสดงความรู้สึกน้อยใจเพื่อนหรือคนรู้จัก ซึ่งเป็นบอกลักษณะของตัวเอง อาจจะส่งผลต่อการมีเพื่อนในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 204,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 2 },
            { attr_no: 23, attr_value: 3 },
            { attr_no: 29, attr_value: 4 },
            { attr_no: 33, attr_value: 2 },
            { attr_no: 18, attr_value: 2 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านอยู่กับครอบครัว ท่านจะไม่ใช้สื่อดิจิทัล และเมื่อท่านทำงานร่วมกับผู้อื่น ท่านใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพ และลักษณะด้อยของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านไม่สามารถรับรู้ได้เมื่อเกิดภัยคุกคาม จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 205,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 2 },
            { attr_no: 23, attr_value: 3 },
            { attr_no: 29, attr_value: 4 },
            { attr_no: 33, attr_value: 2 },
            { attr_no: 18, attr_value: 3 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านอยู่กับครอบครัว ท่านจะไม่ใช้สื่อดิจิทัล และเมื่อท่านทำงานร่วมกับผู้อื่น ท่านใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพ และลักษณะด้อยของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านไม่สามารถรับรู้ได้เมื่อเกิดภัยคุกคาม จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 206,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 2 },
            { attr_no: 23, attr_value: 3 },
            { attr_no: 29, attr_value: 4 },
            { attr_no: 33, attr_value: 2 },
            { attr_no: 18, attr_value: 4 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านงานร่วมกับผู้อื่น ท่านใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพ และลักษณะด้อยของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านจะโพสต์ข้อความแสดงความรู้สึกน้อยใจเพื่อนหรือคนรู้จัก และเมื่อท่านอยู่กับครอบครัว ท่านจะใช้สื่อดิจิทัลเสมอ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 207,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 2 },
            { attr_no: 23, attr_value: 3 },
            { attr_no: 29, attr_value: 4 },
            { attr_no: 33, attr_value: 2 },
            { attr_no: 18, attr_value: 5 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านงานร่วมกับผู้อื่น ท่านใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพ และลักษณะด้อยของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านจะโพสต์ข้อความแสดงความรู้สึกน้อยใจเพื่อนหรือคนรู้จัก และเมื่อท่านอยู่กับครอบครัว ท่านจะใช้สื่อดิจิทัลเสมอ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 208,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 2 },
            { attr_no: 23, attr_value: 3 },
            { attr_no: 29, attr_value: 4 },
            { attr_no: 33, attr_value: 3 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านงานร่วมกับผู้อื่น ท่านมักใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพ และลักษณะด้อยของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านจะโพสต์ข้อความแสดงความรู้สึกน้อยใจเพื่อนหรือคนรู้จัก จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 209,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 2 },
            { attr_no: 23, attr_value: 3 },
            { attr_no: 29, attr_value: 4 },
            { attr_no: 33, attr_value: 4 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านงานร่วมกับผู้อื่น ท่านจะไม่ใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพ และเมื่อท่านใช้งานสื่อดิจิทัล ท่านจะโพสต์ข้อความแสดงความรู้สึกน้อยใจเพื่อนหรือคนรู้จัก จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 210,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 2 },
            { attr_no: 23, attr_value: 3 },
            { attr_no: 29, attr_value: 4 },
            { attr_no: 33, attr_value: 5 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านงานร่วมกับผู้อื่น ท่านจะไม่ใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพ และเมื่อท่านใช้งานสื่อดิจิทัล ท่านจะโพสต์ข้อความแสดงความรู้สึกน้อยใจเพื่อนหรือคนรู้จัก จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 211,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 2 },
            { attr_no: 23, attr_value: 3 },
            { attr_no: 29, attr_value: 5 },
            { attr_no: 20, attr_value: 1 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ฉันจะหลีกเลี่ยงหรือหยุดการสื่อสารทันที และลักษณะด้อยของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านจะโพสต์ข้อความแสดงความรู้สึกน้อยใจเพื่อนหรือคนรู้จัก จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 212,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 2 },
            { attr_no: 23, attr_value: 3 },
            { attr_no: 29, attr_value: 5 },
            { attr_no: 20, attr_value: 2 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ฉันจะหลีกเลี่ยงหรือหยุดการสื่อสารทันที และลักษณะด้อยของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านจะโพสต์ข้อความแสดงความรู้สึกน้อยใจเพื่อนหรือคนรู้จัก จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 213,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 2 },
            { attr_no: 23, attr_value: 3 },
            { attr_no: 29, attr_value: 5 },
            { attr_no: 20, attr_value: 3 },
            { attr_no: 16, attr_value: 1 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านใช้สื่อออนไลน์ ท่านจะจัดสรรเวลาได้อย่างเหมาะสม และเมื่อท่านใช้งานสื่อดิจิทัล ท่านจะไม่โพสต์ข้อความแสดงความรู้สึกน้อยใจเพื่อนหรือคนรู้จัก และลักษณะด้อยของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 214,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 2 },
            { attr_no: 23, attr_value: 3 },
            { attr_no: 29, attr_value: 5 },
            { attr_no: 20, attr_value: 3 },
            { attr_no: 16, attr_value: 2 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านใช้สื่อออนไลน์ ท่านจะจัดสรรเวลาได้อย่างเหมาะสม และเมื่อท่านใช้งานสื่อดิจิทัล ท่านจะไม่โพสต์ข้อความแสดงความรู้สึกน้อยใจเพื่อนหรือคนรู้จัก และลักษณะด้อยของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 215,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 2 },
            { attr_no: 23, attr_value: 3 },
            { attr_no: 29, attr_value: 5 },
            { attr_no: 20, attr_value: 3 },
            { attr_no: 16, attr_value: 3 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านใช้สื่อออนไลน์ ท่านจะจัดสรรเวลาได้อย่างเหมาะสม และเมื่อท่านใช้งานสื่อดิจิทัล ท่านจะไม่โพสต์ข้อความแสดงความรู้สึกน้อยใจเพื่อนหรือคนรู้จัก และลักษณะด้อยของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 216,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 2 },
            { attr_no: 23, attr_value: 3 },
            { attr_no: 29, attr_value: 5 },
            { attr_no: 20, attr_value: 3 },
            { attr_no: 16, attr_value: 4 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านจะไม่โพสต์ข้อความแสดงความรู้สึกน้อยใจเพื่อนหรือคนรู้จัก และลักษณะด้อยของท่าน คือ เมื่อท่านใช้สื่อออนไลน์ ท่านไม่สามารถจัดสรรเวลาได้อย่างเหมาะสม จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 217,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 2 },
            { attr_no: 23, attr_value: 3 },
            { attr_no: 29, attr_value: 5 },
            { attr_no: 20, attr_value: 3 },
            { attr_no: 16, attr_value: 5 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านจะไม่โพสต์ข้อความแสดงความรู้สึกน้อยใจเพื่อนหรือคนรู้จัก และลักษณะด้อยของท่าน คือ เมื่อท่านใช้สื่อออนไลน์ ท่านไม่สามารถจัดสรรเวลาได้อย่างเหมาะสม จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 218,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 2 },
            { attr_no: 23, attr_value: 3 },
            { attr_no: 29, attr_value: 5 },
            { attr_no: 20, attr_value: 4 },
            { attr_no: 25, attr_value: 1 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านรู้สึกสงสัยในตัวบุคคล ท่านจะไม่สื่อสารกับบุคคลนั้น และเมื่อท่านใช้งานสื่อดิจิทัล ท่านจะไม่โพสต์ข้อความแสดงความรู้สึกน้อยใจเพื่อนหรือคนรู้จัก และลักษณะด้อยของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านจะไม่หลีกเลี่ยงหรือหยุดการสื่อสาร ท่านพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 219,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 2 },
            { attr_no: 23, attr_value: 3 },
            { attr_no: 29, attr_value: 5 },
            { attr_no: 20, attr_value: 4 },
            { attr_no: 25, attr_value: 2 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านรู้สึกสงสัยในตัวบุคคล ท่านจะไม่สื่อสารกับบุคคลนั้น และเมื่อท่านใช้งานสื่อดิจิทัล ท่านจะไม่โพสต์ข้อความแสดงความรู้สึกน้อยใจเพื่อนหรือคนรู้จัก และลักษณะด้อยของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านจะไม่หลีกเลี่ยงหรือหยุดการสื่อสาร ท่านพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 220,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 2 },
            { attr_no: 23, attr_value: 3 },
            { attr_no: 29, attr_value: 5 },
            { attr_no: 20, attr_value: 4 },
            { attr_no: 25, attr_value: 3 },
            { attr_no: 21, attr_value: 1 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านถูกผู้อื่นขอข้อมูลส่วนบุคคลบนสื่อดิจิทัล ท่านจะหลีกเลี่ยงหรือหยุดการสื่อสารทันที และเมื่อท่านใช้งานสื่อดิจิทัล ท่านจะไม่โพสต์ข้อความแสดงความรู้สึกน้อยใจเพื่อนหรือคนรู้จัก และลักษณะด้อยของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านจะไม่หลีกเลี่ยงหรือหยุดการสื่อสาร ท่านพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 221,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 2 },
            { attr_no: 23, attr_value: 3 },
            { attr_no: 29, attr_value: 5 },
            { attr_no: 20, attr_value: 4 },
            { attr_no: 25, attr_value: 3 },
            { attr_no: 21, attr_value: 2 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านถูกผู้อื่นขอข้อมูลส่วนบุคคลบนสื่อดิจิทัล ท่านจะหลีกเลี่ยงหรือหยุดการสื่อสารทันที และเมื่อท่านใช้งานสื่อดิจิทัล ท่านจะไม่โพสต์ข้อความแสดงความรู้สึกน้อยใจเพื่อนหรือคนรู้จัก และลักษณะด้อยของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านจะไม่หลีกเลี่ยงหรือหยุดการสื่อสาร ท่านพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 222,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 2 },
            { attr_no: 23, attr_value: 3 },
            { attr_no: 29, attr_value: 5 },
            { attr_no: 20, attr_value: 4 },
            { attr_no: 25, attr_value: 3 },
            { attr_no: 21, attr_value: 3 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านรู้สึกสงสัยในตัวบุคคล ท่านจะไม่สื่อสารกับบุคคลนั้น และเมื่อท่านใช้งานสื่อดิจิทัล ท่านจะไม่โพสต์ข้อความแสดงความรู้สึกน้อยใจเพื่อนหรือคนรู้จัก และลักษณะด้อยของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านจะไม่หลีกเลี่ยงหรือหยุดการสื่อสาร ท่านพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 223,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 2 },
            { attr_no: 23, attr_value: 3 },
            { attr_no: 29, attr_value: 5 },
            { attr_no: 20, attr_value: 4 },
            { attr_no: 25, attr_value: 3 },
            { attr_no: 21, attr_value: 4 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านจะไม่โพสต์ข้อความแสดงความรู้สึกน้อยใจเพื่อนหรือคนรู้จัก และลักษณะด้อยของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านจะไม่หลีกเลี่ยงหรือหยุดการสื่อสาร ท่านพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที และเมื่อท่านถูกผู้อื่นขอข้อมูลส่วนบุคคลบนสื่อดิจิทัล ท่านจะให้ข้อมูลโดยง่าย โดยไม่ได้ไตร่ตรองเสียก่อน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 224,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 2 },
            { attr_no: 23, attr_value: 3 },
            { attr_no: 29, attr_value: 5 },
            { attr_no: 20, attr_value: 4 },
            { attr_no: 25, attr_value: 3 },
            { attr_no: 21, attr_value: 5 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านจะไม่โพสต์ข้อความแสดงความรู้สึกน้อยใจเพื่อนหรือคนรู้จัก และลักษณะด้อยของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านจะไม่หลีกเลี่ยงหรือหยุดการสื่อสาร ท่านพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที และเมื่อท่านถูกผู้อื่นขอข้อมูลส่วนบุคคลบนสื่อดิจิทัล ท่านจะให้ข้อมูลโดยง่าย โดยไม่ได้ไตร่ตรองเสียก่อน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 225,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 2 },
            { attr_no: 23, attr_value: 3 },
            { attr_no: 29, attr_value: 5 },
            { attr_no: 20, attr_value: 4 },
            { attr_no: 25, attr_value: 4 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านจะไม่โพสต์ข้อความแสดงความรู้สึกน้อยใจเพื่อนหรือคนรู้จัก และลักษณะด้อยของท่าน คือ เมื่อท่านรู้สึกสงสัยในตัวบุคคล ท่านจะสื่อสารกับบุคคลนั้นเสมอ โดยไม่ชั่งใจใด ๆ และเมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านจะไม่หลีกเลี่ยงหรือหยุดการสื่อสาร ท่านพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 226,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 2 },
            { attr_no: 23, attr_value: 3 },
            { attr_no: 29, attr_value: 5 },
            { attr_no: 20, attr_value: 4 },
            { attr_no: 25, attr_value: 5 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านจะไม่โพสต์ข้อความแสดงความรู้สึกน้อยใจเพื่อนหรือคนรู้จัก และลักษณะด้อยของท่าน คือ เมื่อท่านรู้สึกสงสัยในตัวบุคคล ท่านจะสื่อสารกับบุคคลนั้นเสมอ โดยไม่ชั่งใจใด ๆ และเมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านจะไม่หลีกเลี่ยงหรือหยุดการสื่อสาร ท่านพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยมาก"
    },
    {
        answer_no: 227,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 2 },
            { attr_no: 23, attr_value: 3 },
            { attr_no: 29, attr_value: 5 },
            { attr_no: 20, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านจะไม่โพสต์ข้อความแสดงความรู้สึกน้อยใจเพื่อนหรือคนรู้จัก และลักษณะด้อยของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านจะไม่หลีกเลี่ยงหรือหยุดการสื่อสาร ท่านพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 228,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 2 },
            { attr_no: 23, attr_value: 4 },
            { attr_no: 26, attr_value: 1 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านสร้างรหัสผ่าน จะไม่มีผู้อื่นได้รับรู้รหัสผ่านของท่าน และลักษณะด้อยของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านไม่เคยรับรู้เมื่อเกิดภัยคุกคาม จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 229,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 2 },
            { attr_no: 23, attr_value: 4 },
            { attr_no: 26, attr_value: 2 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านสร้างรหัสผ่าน จะไม่มีผู้อื่นได้รับรู้รหัสผ่านของท่าน และลักษณะด้อยของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านไม่เคยรับรู้เมื่อเกิดภัยคุกคาม จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 230,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 2 },
            { attr_no: 23, attr_value: 4 },
            { attr_no: 26, attr_value: 3 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านสร้างรหัสผ่าน จะพอมีผู้อื่นได้รับรู้รหัสผ่านของท่าน ซึ่งเป็นสิ่งที่ไม่ปลอดภัยเลย ข้อมูลของท่านอาจจะรั่วไหลได้ และเมื่อท่านใช้งานสื่อดิจิทัล ท่านไม่เคยรับรู้เมื่อเกิดภัยคุกคาม จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 231,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 2 },
            { attr_no: 23, attr_value: 4 },
            { attr_no: 26, attr_value: 4 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านสร้างรหัสผ่าน จะมีผู้อื่นได้รับรู้รหัสผ่านของท่าน ซึ่งเป็นสิ่งที่ไม่ปลอดภัยเลย ข้อมูลของท่านอาจจะรั่วไหลได้ และเมื่อท่านใช้งานสื่อดิจิทัล ท่านไม่เคยรับรู้เมื่อเกิดภัยคุกคาม จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 232,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 2 },
            { attr_no: 23, attr_value: 4 },
            { attr_no: 26, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านสร้างรหัสผ่าน จะมีผู้อื่นได้รับรู้รหัสผ่านของท่าน ซึ่งเป็นสิ่งที่ไม่ปลอดภัยเลย ข้อมูลของท่านอาจจะรั่วไหลได้ และเมื่อท่านใช้งานสื่อดิจิทัล ท่านไม่เคยรับรู้เมื่อเกิดภัยคุกคาม จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 233,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 2 },
            { attr_no: 23, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านไม่เคยรับรู้เมื่อเกิดภัยคุกคาม จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 234,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 13, attr_value: 1 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านรู้สึกว่ามีคนไม่เห็นด้วยกับความคิดของท่านในสื่อดิจิทัล ท่านจะเพิกเฉยทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 235,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 13, attr_value: 2 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านรู้สึกว่ามีคนไม่เห็นด้วยกับความคิดของท่านในสื่อดิจิทัล ท่านจะเพิกเฉยทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 236,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 1 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านรู้สึกว่าถูกคุกคามบนสื่อดิจิทัล ท่านจะหลีกเลี่ยงหรือหยุดการสื่อสารทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 237,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 2 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านรู้สึกว่าถูกคุกคามบนสื่อดิจิทัล ท่านจะหลีกเลี่ยงหรือหยุดการสื่อสารทันที และลักษณะด้อยของท่าน คือ เมื่อท่านรู้สึกว่ามีคนไม่เห็นด้วยกับความคิดของท่านในสื่อดิจิทัล ท่านจะไม่เพิกเฉยทันที ท่านพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 238,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 1 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านต้องการแยกแยะข้อเท็จจริงประกอบการตัดสินใจ ท่านจะเลือกใช้สื่อดิจิทัลที่น่าเชื่อถือเสมอ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 239,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 2 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านต้องการแยกแยะข้อเท็จจริงประกอบการตัดสินใจ ท่านจะเลือกใช้สื่อดิจิทัลที่น่าเชื่อถือเสมอ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 240,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 3 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ด้วยคำตอบของท่านส่วนใหญ่อยู่ในระดับปานกลาง เช่น บางครั้งท่านรู้สึกว่ามีคนไม่เห็นด้วยกับความคิดของท่านในสื่อดิจิทัล ท่านจะเพิกเฉย บางครั้งท่านรู้สึกว่าถูกคุกคามบนสื่อดิจิทัล ท่านจะหลีกเลี่ยงหรือหยุดการสื่อสาร และบางครั้งท่านต้องการแยกแยะข้อเท็จจริงประกอบการตัดสินใจ ท่านจะเลือกใช้สื่อดิจิทัลที่น่าเชื่อถือ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 241,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 1 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านโพสต์ข้อความในสื่อดิจิทัล ท่านจะนึกถึงผลกระทบต่อสังคมเสมอ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 242,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 2 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านโพสต์ข้อความในสื่อดิจิทัล ท่านจะนึกถึงผลกระทบต่อสังคมเสมอ และลักษณะด้อยของท่าน คือ บางครั้งเมื่อท่านรู้สึกว่าถูกคุกคามบนสื่อดิจิทัล ท่านจะหลีกเลี่ยงหรือหยุดการสื่อสาร จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 243,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 1 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคกลางที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านต้องการแยกแยะข้อเท็จจริงประกอบการตัดสินใจ ท่านไม่เคยเลือกใช้สื่อดิจิทัลที่น่าเชื่อถือ และด้วยเหตุที่ท่านมีภูมิลำเนาอยู่ภาคกลาง ความรู้สึกนึกคิดจะค่อนข้างมีความเป็นผู้ใหญ่ และด้วยอิทธิพลของสื่อออนไลน์ค่อนข้างมีผลต่อการดำเนินชีวิตเป็นอย่างมาก จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 244,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 1 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านทำงานหรือเรียน ท่านจะไม่เข้าดูสื่อดิจิทัล และลักษณะด้อยของท่าน คือ เมื่อท่านต้องการแยกแยะข้อเท็จจริงประกอบการตัดสินใจ ท่านไม่เคยเลือกใช้สื่อดิจิทัลที่น่าเชื่อถือ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 245,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 2 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านทำงานหรือเรียน ท่านจะไม่เข้าดูสื่อดิจิทัล และลักษณะด้อยของท่าน คือ เมื่อท่านต้องการแยกแยะข้อเท็จจริงประกอบการตัดสินใจ ท่านไม่เคยเลือกใช้สื่อดิจิทัลที่น่าเชื่อถือ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 246,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 3 },
            { attr_no: 41, attr_value: 1 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านต้องการดาวน์โหลดซอฟต์แวร์หรือภาพยนตร์ ท่านจะไม่ดาวน์โหลดซอฟต์แวร์หรือภาพยนตร์ที่ผิดลิขสิทธิ์ และลักษณะด้อยของท่าน คือ เมื่อท่านต้องการแยกแยะข้อเท็จจริงประกอบการตัดสินใจ ท่านไม่ค่อยเลือกใช้สื่อดิจิทัลที่น่าเชื่อถือ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 247,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 3 },
            { attr_no: 41, attr_value: 2 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านต้องการดาวน์โหลดซอฟต์แวร์หรือภาพยนตร์ ท่านจะไม่ดาวน์โหลดซอฟต์แวร์หรือภาพยนตร์ที่ผิดลิขสิทธิ์ และลักษณะด้อยของท่าน คือ เมื่อท่านต้องการแยกแยะข้อเท็จจริงประกอบการตัดสินใจ ท่านไม่ค่อยเลือกใช้สื่อดิจิทัลที่น่าเชื่อถือ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 248,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 3 },
            { attr_no: 41, attr_value: 3 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านต้องการดาวน์โหลดซอฟต์แวร์หรือภาพยนตร์ ท่านจะดาวน์โหลดซอฟต์แวร์หรือภาพยนตร์ที่ผิดลิขสิทธิ์อยู่บ้าง และเมื่อท่านต้องการแยกแยะข้อเท็จจริงประกอบการตัดสินใจ ท่านไม่เลือกใช้สื่อดิจิทัลที่น่าเชื่อถือ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 249,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 3 },
            { attr_no: 41, attr_value: 4 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านต้องการดาวน์โหลดซอฟต์แวร์หรือภาพยนตร์ ท่านจะดาวน์โหลดซอฟต์แวร์หรือภาพยนตร์ที่ผิดลิขสิทธิ์เสมอ และเมื่อท่านต้องการแยกแยะข้อเท็จจริงประกอบการตัดสินใจ ท่านไม่เลือกใช้สื่อดิจิทัลที่น่าเชื่อถือ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 250,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 3 },
            { attr_no: 41, attr_value: 5 },
            { attr_no: 42, attr_value: 1 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านแสดงความคิดเห็นบนสื่อดิจิทัล ท่านไม่อ้างถึงบุคคลอื่น ซึ่งจะไม่ทำให้ผู้อื่นเดือดร้อน ลักษณะด้อยของท่าน คือ เมื่อท่านต้องการดาวน์โหลดซอฟต์แวร์หรือภาพยนตร์ ท่านจะดาวน์โหลดซอฟต์แวร์หรือภาพยนตร์ที่ผิดลิขสิทธิ์เสมอ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 251,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 3 },
            { attr_no: 41, attr_value: 5 },
            { attr_no: 42, attr_value: 2 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านแสดงความคิดเห็นบนสื่อดิจิทัล ท่านไม่อ้างถึงบุคคลอื่น ซึ่งจะไม่ทำให้ผู้อื่นเดือดร้อน ลักษณะด้อยของท่าน คือ เมื่อท่านต้องการดาวน์โหลดซอฟต์แวร์หรือภาพยนตร์ ท่านจะดาวน์โหลดซอฟต์แวร์หรือภาพยนตร์ที่ผิดลิขสิทธิ์เสมอ และเมื่อท่านต้องการแยกแยะข้อเท็จจริงประกอบการตัดสินใจ ท่านไม่เลือกใช้สื่อดิจิทัลที่น่าเชื่อถือเช่นกัน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 252,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 3 },
            { attr_no: 41, attr_value: 5 },
            { attr_no: 42, attr_value: 3 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านแสดงความคิดเห็นบนสื่อดิจิทัล ท่านจะอ้างถึงบุคคลอื่นอยู่บ้าง ซึ่งจะทำให้ผู้อื่นเดือดร้อน และเมื่อท่านต้องการดาวน์โหลดซอฟต์แวร์หรือภาพยนตร์ ท่านจะดาวน์โหลดซอฟต์แวร์หรือภาพยนตร์ที่ผิดลิขสิทธิ์เสมอ และเมื่อท่านต้องการแยกแยะข้อเท็จจริงประกอบการตัดสินใจ ท่านไม่เลือกใช้สื่อดิจิทัลที่น่าเชื่อถือเช่นกัน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 253,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 3 },
            { attr_no: 41, attr_value: 5 },
            { attr_no: 42, attr_value: 4 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านแสดงความคิดเห็นบนสื่อดิจิทัล ท่านจะอ้างถึงบุคคลอื่นเสมอ ซึ่งจะทำให้ผู้อื่นเดือดร้อน และเมื่อท่านต้องการดาวน์โหลดซอฟต์แวร์หรือภาพยนตร์ ท่านจะดาวน์โหลดซอฟต์แวร์หรือภาพยนตร์ที่ผิดลิขสิทธิ์เสมอ และเมื่อท่านต้องการแยกแยะข้อเท็จจริงประกอบการตัดสินใจ ท่านไม่เลือกใช้สื่อดิจิทัลที่น่าเชื่อถือเช่นกัน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 254,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 3 },
            { attr_no: 41, attr_value: 5 },
            { attr_no: 42, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านแสดงความคิดเห็นบนสื่อดิจิทัล ท่านจะอ้างถึงบุคคลอื่นเสมอ ซึ่งจะทำให้ผู้อื่นเดือดร้อน และเมื่อท่านต้องการดาวน์โหลดซอฟต์แวร์หรือภาพยนตร์ ท่านจะดาวน์โหลดซอฟต์แวร์หรือภาพยนตร์ที่ผิดลิขสิทธิ์เสมอ และเมื่อท่านต้องการแยกแยะข้อเท็จจริงประกอบการตัดสินใจ ท่านไม่เลือกใช้สื่อดิจิทัลที่น่าเชื่อถือเช่นกัน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 255,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 4 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านทำงานหรือเรียน ท่านจะเข้าดูสื่อดิจิทัลเสมอ ซึ่งเป็นการใช้เวลาอย่างไม่เหมาะสม และเมื่อท่านต้องการแยกแยะข้อเท็จจริงประกอบการตัดสินใจ ท่านไม่เลือกใช้สื่อดิจิทัลที่น่าเชื่อถือเช่นกัน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 256,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 15, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านทำงานหรือเรียน ท่านจะเข้าดูสื่อดิจิทัลเสมอ ซึ่งเป็นการใช้เวลาอย่างไม่เหมาะสม และเมื่อท่านต้องการแยกแยะข้อเท็จจริงประกอบการตัดสินใจ ท่านไม่เลือกใช้สื่อดิจิทัลที่น่าเชื่อถือเช่นกัน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 257,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 3 },
            { attr_no: 16, attr_value: 1 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคใต้ที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านใช้สื่อออนไลน์ ท่านจะจัดสรรเวลาได้อย่างเหมาะสม และลักษณะด้อยของท่าน คือ เมื่อท่านต้องการแยกแยะข้อเท็จจริงประกอบการตัดสินใจ ท่านไม่เลือกใช้สื่อดิจิทัลที่น่าเชื่อถือเช่นกัน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 258,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 3 },
            { attr_no: 16, attr_value: 2 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคใต้ที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านใช้สื่อออนไลน์ ท่านจะจัดสรรเวลาได้อย่างเหมาะสม และลักษณะด้อยของท่าน คือ เมื่อท่านต้องการแยกแยะข้อเท็จจริงประกอบการตัดสินใจ ท่านไม่เลือกใช้สื่อดิจิทัลที่น่าเชื่อถือเช่นกัน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 259,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 3 },
            { attr_no: 16, attr_value: 3 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคใต้ที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านใช้สื่อออนไลน์ ในบางครั้งท่านไม่สามารถจัดสรรเวลาได้อย่างเหมาะสม และเมื่อท่านต้องการแยกแยะข้อเท็จจริงประกอบการตัดสินใจ ท่านไม่เลือกใช้สื่อดิจิทัลที่น่าเชื่อถือเช่นกัน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 260,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 3 },
            { attr_no: 16, attr_value: 4 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคใต้ที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านใช้สื่อออนไลน์ ท่านไม่สามารถจัดสรรเวลาได้อย่างเหมาะสม และเมื่อท่านต้องการแยกแยะข้อเท็จจริงประกอบการตัดสินใจ ท่านไม่เลือกใช้สื่อดิจิทัลที่น่าเชื่อถือเช่นกัน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 261,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 3 },
            { attr_no: 16, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคใต้ที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านใช้สื่อออนไลน์ ท่านไม่สามารถจัดสรรเวลาได้อย่างเหมาะสม และเมื่อท่านต้องการแยกแยะข้อเท็จจริงประกอบการตัดสินใจ ท่านไม่เลือกใช้สื่อดิจิทัลที่น่าเชื่อถือเช่นกัน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 262,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 4 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันตกที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านต้องการแยกแยะข้อเท็จจริงประกอบการตัดสินใจ ท่านไม่เคยเลือกใช้สื่อดิจิทัลที่น่าเชื่อถือ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 263,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 5 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านต้องการแยกแยะข้อเท็จจริงประกอบการตัดสินใจ ท่านไม่เคยเลือกใช้สื่อดิจิทัลที่น่าเชื่อถือ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 264,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 3 },
            { attr_no: 8, attr_value: 6 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกเฉียงเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านต้องการแยกแยะข้อเท็จจริงประกอบการตัดสินใจ ท่านไม่เคยเลือกใช้สื่อดิจิทัลที่น่าเชื่อถือ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 265,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 4 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านต้องการแยกแยะข้อเท็จจริงประกอบการตัดสินใจ ท่านไม่เคยเลือกใช้สื่อดิจิทัลที่น่าเชื่อถือ และเมื่อท่านโพสต์ข้อความในสื่อดิจิทัล ท่านไม่เคยนึกถึงผลกระทบต่อสังคม จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 266,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 4 },
            { attr_no: 43, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านต้องการแยกแยะข้อเท็จจริงประกอบการตัดสินใจ ท่านไม่เคยเลือกใช้สื่อดิจิทัลที่น่าเชื่อถือ และเมื่อท่านโพสต์ข้อความในสื่อดิจิทัล ท่านไม่เคยนึกถึงผลกระทบต่อสังคม จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 267,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 3 },
            { attr_no: 38, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านต้องการแยกแยะข้อเท็จจริงประกอบการตัดสินใจ ท่านไม่เคยเลือกใช้สื่อดิจิทัลที่น่าเชื่อถือ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 268,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 4 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านรู้สึกว่าถูกคุกคามบนสื่อดิจิทัล ท่านจะหลีกเลี่ยงหรือหยุดการสื่อสารทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 269,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 13, attr_value: 3 },
            { attr_no: 19, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านรู้สึกว่าถูกคุกคามบนสื่อดิจิทัล ท่านจะหลีกเลี่ยงหรือหยุดการสื่อสารทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 270,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 13, attr_value: 4 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านรู้สึกว่ามีคนไม่เห็นด้วยกับความคิดของท่านในสื่อดิจิทัล ท่านจะไม่เพิกเฉย ท่านพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 271,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 3 },
            { attr_no: 13, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านรู้สึกว่ามีคนไม่เห็นด้วยกับความคิดของท่านในสื่อดิจิทัล ท่านจะไม่เพิกเฉย ท่านพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 272,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 4 },
            { attr_no: 20, attr_value: 1 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านจะหลีกเลี่ยงหรือหยุดการสื่อสารทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 273,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 4 },
            { attr_no: 20, attr_value: 2 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านจะหลีกเลี่ยงหรือหยุดการสื่อสารทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 274,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 4 },
            { attr_no: 20, attr_value: 3 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านจะไม่หลีกเลี่ยงหรือหยุดการสื่อสาร ท่านพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที อีกทั้ง ท่านได้รายรับเฉลี่ยต่อเดือนที่ได้รับจากผู้ปกครองค่อนมาก ซึ่งมากกว่านักศึกษาระดับปริญญาตรีจะใช้จ่ายต่อเดือน ดังนั้น จึงเป็นไปได้ว่า ท่านจะนำเงินไปใช้อย่างไม่ได้คิดหน้าคิดหลัง และอาจสร้างปัญหาที่อาจเกิดขึ้นในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 275,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 4 },
            { attr_no: 20, attr_value: 4 },
            { attr_no: 21, attr_value: 1 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านจะไม่หลีกเลี่ยงหรือหยุดการสื่อสาร ท่านพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที อีกทั้ง ท่านได้รายรับเฉลี่ยต่อเดือนที่ได้รับจากผู้ปกครองค่อนมาก ซึ่งมากกว่านักศึกษาระดับปริญญาตรีจะใช้จ่ายต่อเดือน ดังนั้น จึงเป็นไปได้ว่า ท่านจะนำเงินไปใช้อย่างไม่ได้คิดหน้าคิดหลัง และอาจสร้างปัญหาที่อาจเกิดขึ้นในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 276,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 4 },
            { attr_no: 20, attr_value: 4 },
            { attr_no: 21, attr_value: 2 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านจะไม่หลีกเลี่ยงหรือหยุดการสื่อสาร ท่านพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที อีกทั้ง ท่านได้รายรับเฉลี่ยต่อเดือนที่ได้รับจากผู้ปกครองค่อนมาก ซึ่งมากกว่านักศึกษาระดับปริญญาตรีจะใช้จ่ายต่อเดือน ดังนั้น จึงเป็นไปได้ว่า ท่านจะนำเงินไปใช้อย่างไม่ได้คิดหน้าคิดหลัง และอาจสร้างปัญหาที่อาจเกิดขึ้นในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 277,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 4 },
            { attr_no: 20, attr_value: 4 },
            { attr_no: 21, attr_value: 3 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านจะไม่หลีกเลี่ยงหรือหยุดการสื่อสาร ท่านพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที และเมื่อท่านถูกผู้อื่นขอข้อมูลส่วนบุคคลบนสื่อดิจิทัล ส่วนมากท่านจะให้ข้อมูลโดยง่าย โดยไม่ได้ไตร่ตรองเสียก่อน อีกทั้ง ท่านได้รายรับเฉลี่ยต่อเดือนที่ได้รับจากผู้ปกครองค่อนมาก ซึ่งมากกว่านักศึกษาระดับปริญญาตรีจะใช้จ่ายต่อเดือน ดังนั้น จึงเป็นไปได้ว่า ท่านจะนำเงินไปใช้อย่างไม่ได้คิดหน้าคิดหลัง และอาจสร้างปัญหาที่อาจเกิดขึ้นในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 278,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 4 },
            { attr_no: 20, attr_value: 4 },
            { attr_no: 21, attr_value: 4 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านจะไม่หลีกเลี่ยงหรือหยุดการสื่อสาร ท่านพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที และเมื่อท่านถูกผู้อื่นขอข้อมูลส่วนบุคคลบนสื่อดิจิทัล ท่านจะให้ข้อมูลโดยง่าย โดยไม่ได้ไตร่ตรองเสียก่อน อีกทั้ง ท่านได้รายรับเฉลี่ยต่อเดือนที่ได้รับจากผู้ปกครองค่อนมาก ซึ่งมากกว่านักศึกษาระดับปริญญาตรีจะใช้จ่ายต่อเดือน ดังนั้น จึงเป็นไปได้ว่า ท่านจะนำเงินไปใช้อย่างไม่ได้คิดหน้าคิดหลัง และอาจสร้างปัญหาที่อาจเกิดขึ้นในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 279,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 4 },
            { attr_no: 20, attr_value: 4 },
            { attr_no: 21, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านจะไม่หลีกเลี่ยงหรือหยุดการสื่อสาร ท่านพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที และเมื่อท่านถูกผู้อื่นขอข้อมูลส่วนบุคคลบนสื่อดิจิทัล ท่านจะให้ข้อมูลโดยง่าย โดยไม่ได้ไตร่ตรองเสียก่อน อีกทั้ง ท่านได้รายรับเฉลี่ยต่อเดือนที่ได้รับจากผู้ปกครองค่อนมาก ซึ่งมากกว่านักศึกษาระดับปริญญาตรีจะใช้จ่ายต่อเดือน ดังนั้น จึงเป็นไปได้ว่า ท่านจะนำเงินไปใช้อย่างไม่ได้คิดหน้าคิดหลัง และอาจสร้างปัญหาที่อาจเกิดขึ้นในอนาคต จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 280,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 4 },
            { attr_no: 20, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านจะไม่หลีกเลี่ยงหรือหยุดการสื่อสาร ท่านพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 281,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 5 },
            { attr_no: 20, attr_value: 1 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านจะหลีกเลี่ยงหรือหยุดการสื่อสารทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 282,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 5 },
            { attr_no: 20, attr_value: 2 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะเด่นของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านจะหลีกเลี่ยงหรือหยุดการสื่อสารทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 283,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 5 },
            { attr_no: 20, attr_value: 3 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน จากคำตอบของท่าน เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านจะหลีกเลี่ยงหรือไม่หลีกเลี่ยงการสื่อสารตามแต่สถานการณ์ที่ท่านเห็นควร จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 284,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 5 },
            { attr_no: 20, attr_value: 4 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ฉันจะไม่หลีกเลี่ยงหรือหยุดการสื่อสาร ท่านพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 285,
        answer: [
            { attr_no: 6, attr_value: 3 },
            { attr_no: 10, attr_value: 5 },
            { attr_no: 20, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว อาจจะเป็นไปได้ว่าท่านอาจจะรู้สึกว่าขาดอะไรไปบางอย่างหรือรู้สึกว่าท่านไม่เหมือนคนอื่น ซึ่งบุคคลที่ได้รับการเลี้ยงดูจากผู้เป็นมารดาเพียงผู้เดียว ผู้เป็นมารดาจะมีลักษณะเป็นผู้หญิงแกร่ง พยายามทำหน้าที่ทุกอย่างแทนที่บิดา และท่านจะได้รับการหวงแหนจากผู้เป็นมารดาอย่างเต็มที่ด้วยเช่นกัน ลักษณะด้อยของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ฉันจะไม่หลีกเลี่ยงหรือหยุดการสื่อสาร ท่านพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 286,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 1 },
            { attr_no: 19, attr_value: 1 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคกลางที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านรู้สึกว่าถูกคุกคามบนสื่อดิจิทัล ท่านจะหลีกเลี่ยงหรือหยุดการสื่อสารทันที และด้วยเหตุที่ท่านมีภูมิลำเนาอยู่ภาคกลาง ความรู้สึกนึกคิดจะค่อนข้างมีความเป็นผู้ใหญ่ และด้วยอิทธิพลของสื่อออนไลน์ค่อนข้างมีผลต่อการดำเนินชีวิตเป็นอย่างมาก จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 287,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 1 },
            { attr_no: 19, attr_value: 2 },
            { attr_no: 11, attr_value: 1 },
            { attr_no: 12, attr_value: 1 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคกลางที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะด้อยของท่าน คือ ท่านใช้ทั้งชื่อจริงและรูปภาพจริงในการใช้สื่อสังคมออนไลน์ เมื่อท่านรู้สึกว่าถูกคุกคามบนสื่อดิจิทัล บางครั้งท่านจะไม่หลีกเลี่ยงหรือหยุดการสื่อสาร ท่านสามารถที่จะปะทะกับผู้ที่มีปัญหาได้เช่นกัน และด้วยเหตุที่ท่านมีภูมิลำเนาอยู่ภาคกลาง ความรู้สึกนึกคิดจะค่อนข้างมีความเป็นผู้ใหญ่ และด้วยอิทธิพลของสื่อออนไลน์ค่อนข้างมีผลต่อการดำเนินชีวิตเป็นอย่างมาก จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 288,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 1 },
            { attr_no: 19, attr_value: 2 },
            { attr_no: 11, attr_value: 1 },
            { attr_no: 12, attr_value: 2 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคกลางที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะด้อยของท่าน คือ ท่านใช้ทั้งชื่อจริงและรูปภาพจริงในการใช้สื่อสังคมออนไลน์ เมื่อท่านรู้สึกว่าถูกคุกคามบนสื่อดิจิทัล บางครั้งท่านจะไม่หลีกเลี่ยงหรือหยุดการสื่อสาร ท่านสามารถที่จะปะทะกับผู้ที่มีปัญหาได้เช่นกัน และด้วยเหตุที่ท่านมีภูมิลำเนาอยู่ภาคกลาง ความรู้สึกนึกคิดจะค่อนข้างมีความเป็นผู้ใหญ่ และด้วยอิทธิพลของสื่อออนไลน์ค่อนข้างมีผลต่อการดำเนินชีวิตเป็นอย่างมาก จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 289,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 1 },
            { attr_no: 19, attr_value: 2 },
            { attr_no: 11, attr_value: 1 },
            { attr_no: 12, attr_value: 3 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคกลางที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะด้อยของท่าน คือ ท่านใช้ทั้งชื่อจริงและรูปภาพจริงในการใช้สื่อสังคมออนไลน์ เมื่อท่านรู้สึกว่าถูกคุกคามบนสื่อดิจิทัล บางครั้งท่านจะไม่หลีกเลี่ยงหรือหยุดการสื่อสาร ท่านสามารถที่จะปะทะกับผู้ที่มีปัญหาได้เช่นกัน และด้วยเหตุที่ท่านมีภูมิลำเนาอยู่ภาคกลาง ความรู้สึกนึกคิดจะค่อนข้างมีความเป็นผู้ใหญ่ และด้วยอิทธิพลของสื่อออนไลน์ค่อนข้างมีผลต่อการดำเนินชีวิตเป็นอย่างมาก จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 290,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 1 },
            { attr_no: 19, attr_value: 2 },
            { attr_no: 11, attr_value: 1 },
            { attr_no: 12, attr_value: 4 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคกลางที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะด้อยของท่าน คือ ท่านใช้ชื่อจริงในการใช้สื่อสังคมออนไลน์ เมื่อท่านรู้สึกว่าถูกคุกคามบนสื่อดิจิทัล บางครั้งท่านจะไม่หลีกเลี่ยงหรือหยุดการสื่อสาร ท่านสามารถที่จะปะทะกับผู้ที่มีปัญหาได้เช่นกัน และด้วยเหตุที่ท่านมีภูมิลำเนาอยู่ภาคกลาง ความรู้สึกนึกคิดจะค่อนข้างมีความเป็นผู้ใหญ่ และด้วยอิทธิพลของสื่อออนไลน์ค่อนข้างมีผลต่อการดำเนินชีวิตเป็นอย่างมาก จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 291,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 1 },
            { attr_no: 19, attr_value: 2 },
            { attr_no: 11, attr_value: 1 },
            { attr_no: 12, attr_value: 4 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคกลางที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ ท่านไม่เคยใช้รูปภาพของตนเองในการสร้างรูปโปรไฟล์ และลักษณะด้อยของท่าน คือ ท่านใช้ชื่อจริงในการใช้สื่อสังคมออนไลน์ เมื่อท่านรู้สึกว่าถูกคุกคามบนสื่อดิจิทัล บางครั้งท่านจะไม่หลีกเลี่ยงหรือหยุดการสื่อสาร ท่านสามารถที่จะปะทะกับผู้ที่มีปัญหาได้เช่นกัน และด้วยเหตุที่ท่านมีภูมิลำเนาอยู่ภาคกลาง ความรู้สึกนึกคิดจะค่อนข้างมีความเป็นผู้ใหญ่ และด้วยอิทธิพลของสื่อออนไลน์ค่อนข้างมีผลต่อการดำเนินชีวิตเป็นอย่างมาก จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 292,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 1 },
            { attr_no: 19, attr_value: 2 },
            { attr_no: 11, attr_value: 2 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคกลางที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะด้อยของท่าน คือ ท่านใช้ทั้งชื่อจริงในการใช้สื่อสังคมออนไลน์ เมื่อท่านรู้สึกว่าถูกคุกคามบนสื่อดิจิทัล บางครั้งท่านจะไม่หลีกเลี่ยงหรือหยุดการสื่อสาร ท่านสามารถที่จะปะทะกับผู้ที่มีปัญหาได้เช่นกัน และด้วยเหตุที่ท่านมีภูมิลำเนาอยู่ภาคกลาง ความรู้สึกนึกคิดจะค่อนข้างมีความเป็นผู้ใหญ่ และด้วยอิทธิพลของสื่อออนไลน์ค่อนข้างมีผลต่อการดำเนินชีวิตเป็นอย่างมาก จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 293,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 1 },
            { attr_no: 19, attr_value: 2 },
            { attr_no: 11, attr_value: 3 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคกลางที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะด้อยของท่าน คือ ท่านใช้ทั้งชื่อจริงในการใช้สื่อสังคมออนไลน์ เมื่อท่านรู้สึกว่าถูกคุกคามบนสื่อดิจิทัล บางครั้งท่านจะไม่หลีกเลี่ยงหรือหยุดการสื่อสาร ท่านสามารถที่จะปะทะกับผู้ที่มีปัญหาได้เช่นกัน และด้วยเหตุที่ท่านมีภูมิลำเนาอยู่ภาคกลาง ความรู้สึกนึกคิดจะค่อนข้างมีความเป็นผู้ใหญ่ และด้วยอิทธิพลของสื่อออนไลน์ค่อนข้างมีผลต่อการดำเนินชีวิตเป็นอย่างมาก จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 294,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 1 },
            { attr_no: 19, attr_value: 2 },
            { attr_no: 11, attr_value: 4 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคกลางที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ ท่านไม่เคยใช้ชื่อจริงในการสร้างโปรไฟล์ในสังคมออนไลน์ และลักษณะด้อยของท่าน คือ เมื่อท่านรู้สึกว่าถูกคุกคามบนสื่อดิจิทัล บางครั้งท่านจะไม่หลีกเลี่ยงหรือหยุดการสื่อสาร ท่านสามารถที่จะปะทะกับผู้ที่มีปัญหาได้เช่นกัน และด้วยเหตุที่ท่านมีภูมิลำเนาอยู่ภาคกลาง ความรู้สึกนึกคิดจะค่อนข้างมีความเป็นผู้ใหญ่ และด้วยอิทธิพลของสื่อออนไลน์ค่อนข้างมีผลต่อการดำเนินชีวิตเป็นอย่างมาก จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 295,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 1 },
            { attr_no: 19, attr_value: 2 },
            { attr_no: 11, attr_value: 5 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคกลางที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ ท่านไม่เคยใช้ชื่อจริงในการสร้างโปรไฟล์ในสังคมออนไลน์ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 296,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 1 },
            { attr_no: 19, attr_value: 3 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคกลางที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะด้อยของท่าน คือ เมื่อท่านรู้สึกว่าถูกคุกคามบนสื่อดิจิทัล บางครั้งท่านจะไม่หลีกเลี่ยงหรือหยุดการสื่อสาร ท่านสามารถที่จะปะทะกับผู้ที่มีปัญหา และด้วยเหตุที่ท่านมีภูมิลำเนาอยู่ภาคกลาง ความรู้สึกนึกคิดจะค่อนข้างมีความเป็นผู้ใหญ่ และด้วยอิทธิพลของสื่อออนไลน์ค่อนข้างมีผลต่อการดำเนินชีวิตเป็นอย่างมาก จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 297,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 1 },
            { attr_no: 19, attr_value: 4 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคกลางที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะด้อยของท่าน คือ เมื่อท่านรู้สึกว่าถูกคุกคามบนสื่อดิจิทัล ท่านจะไม่หลีกเลี่ยงหรือหยุดการสื่อสาร ท่านสามารถที่จะปะทะกับผู้ที่มีปัญหา และด้วยเหตุที่ท่านมีภูมิลำเนาอยู่ภาคกลาง ความรู้สึกนึกคิดจะค่อนข้างมีความเป็นผู้ใหญ่ และด้วยอิทธิพลของสื่อออนไลน์ค่อนข้างมีผลต่อการดำเนินชีวิตเป็นอย่างมาก จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 298,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 1 },
            { attr_no: 19, attr_value: 5 },
            { attr_no: 12, attr_value: 1 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคกลางที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะด้อยของท่าน คือ เมื่อท่านรู้สึกว่าถูกคุกคามบนสื่อดิจิทัล ท่านจะไม่หลีกเลี่ยงหรือหยุดการสื่อสาร ท่านสามารถที่จะปะทะกับผู้ที่มีปัญหา และด้วยเหตุที่ท่านมีภูมิลำเนาอยู่ภาคกลาง ความรู้สึกนึกคิดจะค่อนข้างมีความเป็นผู้ใหญ่ และด้วยอิทธิพลของสื่อออนไลน์ค่อนข้างมีผลต่อการดำเนินชีวิตเป็นอย่างมาก จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 299,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 1 },
            { attr_no: 19, attr_value: 5 },
            { attr_no: 12, attr_value: 2 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคกลางที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะด้อยของท่าน คือ เมื่อท่านรู้สึกว่าถูกคุกคามบนสื่อดิจิทัล ท่านจะไม่หลีกเลี่ยงหรือหยุดการสื่อสาร ท่านสามารถที่จะปะทะกับผู้ที่มีปัญหา และด้วยเหตุที่ท่านมีภูมิลำเนาอยู่ภาคกลาง ความรู้สึกนึกคิดจะค่อนข้างมีความเป็นผู้ใหญ่ และด้วยอิทธิพลของสื่อออนไลน์ค่อนข้างมีผลต่อการดำเนินชีวิตเป็นอย่างมาก จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 300,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 1 },
            { attr_no: 19, attr_value: 5 },
            { attr_no: 12, attr_value: 3 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคกลางที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะด้อยของท่าน คือ เมื่อท่านรู้สึกว่าถูกคุกคามบนสื่อดิจิทัล ท่านจะไม่หลีกเลี่ยงหรือหยุดการสื่อสาร ท่านสามารถที่จะปะทะกับผู้ที่มีปัญหา และด้วยเหตุที่ท่านมีภูมิลำเนาอยู่ภาคกลาง ความรู้สึกนึกคิดจะค่อนข้างมีความเป็นผู้ใหญ่ และด้วยอิทธิพลของสื่อออนไลน์ค่อนข้างมีผลต่อการดำเนินชีวิตเป็นอย่างมาก จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 301,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 1 },
            { attr_no: 19, attr_value: 5 },
            { attr_no: 12, attr_value: 4 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคกลางที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะด้อยของท่าน คือ เมื่อท่านรู้สึกว่าถูกคุกคามบนสื่อดิจิทัล ท่านจะไม่หลีกเลี่ยงหรือหยุดการสื่อสาร ท่านสามารถที่จะปะทะกับผู้ที่มีปัญหา และด้วยเหตุที่ท่านมีภูมิลำเนาอยู่ภาคกลาง ความรู้สึกนึกคิดจะค่อนข้างมีความเป็นผู้ใหญ่ และด้วยอิทธิพลของสื่อออนไลน์ค่อนข้างมีผลต่อการดำเนินชีวิตเป็นอย่างมาก จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 302,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 1 },
            { attr_no: 19, attr_value: 5 },
            { attr_no: 12, attr_value: 5 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคกลางที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะด้อยของท่าน คือ เมื่อท่านรู้สึกว่าถูกคุกคามบนสื่อดิจิทัล ท่านจะไม่หลีกเลี่ยงหรือหยุดการสื่อสาร ท่านสามารถที่จะปะทะกับผู้ที่มีปัญหา และด้วยเหตุที่ท่านมีภูมิลำเนาอยู่ภาคกลาง ความรู้สึกนึกคิดจะค่อนข้างมีความเป็นผู้ใหญ่ และด้วยอิทธิพลของสื่อออนไลน์ค่อนข้างมีผลต่อการดำเนินชีวิตเป็นอย่างมาก จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 303,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 12, attr_value: 1 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ รวมทั้งท่านเป็นบุคคลที่มีบุคลิกที่สามารถปะทะกับคนที่ท่านไม่ถูกชะตาด้วยได้ตลอด การใช้รูปจริงในการสร้างโปรไฟล์ก็อาจจะทำให้ท่านมีปัญหาตามมาในอนาคตได้ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 304,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 12, attr_value: 2 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ รวมทั้งท่านเป็นบุคคลที่มีบุคลิกที่สามารถปะทะกับคนที่ท่านไม่ถูกชะตาด้วยได้ตลอด การใช้รูปจริงในการสร้างโปรไฟล์ก็อาจจะทำให้ท่านมีปัญหาตามมาในอนาคตได้ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 305,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 12, attr_value: 3 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ รวมทั้งท่านเป็นบุคคลที่มีบุคลิกที่สามารถปะทะกับคนที่ท่านไม่ถูกชะตาด้วยได้ตลอด การใช้รูปจริงในการสร้างโปรไฟล์ก็อาจจะทำให้ท่านมีปัญหาตามมาในอนาคตได้ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 306,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 12, attr_value: 4 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ รวมทั้งท่านเป็นบุคคลที่มีบุคลิกที่สามารถปะทะกับคนที่ท่านไม่ถูกชะตาด้วยได้ตลอด แต่เวลาท่านสร้างโปรไฟล์ ท่านไม่ใช้รูปภาพตนเองเป็นรูปโปรไฟล์ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 307,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 2 },
            { attr_no: 12, attr_value: 5 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ รวมทั้งท่านเป็นบุคคลที่มีบุคลิกที่สามารถปะทะกับคนที่ท่านไม่ถูกชะตาด้วยได้ตลอด แต่เวลาท่านสร้างโปรไฟล์ ท่านไม่ใช้รูปภาพตนเองเป็นรูปโปรไฟล์ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 308,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 3 },
            { attr_no: 13, attr_value: 1 },
            { attr_no: 27, attr_value: 1 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคใต้ที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านรู้สึกว่ามีคนไม่เห็นด้วยกับความคิดของท่านในสื่อดิจิทัล ท่านจะเพิกเฉยทันที และเมื่อท่านรับรู้ความรู้สึกของผู้อื่น เมื่อพวกเขาโพสต์ข้อความเศร้า ท่านจะเพิกเฉย จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 309,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 3 },
            { attr_no: 13, attr_value: 1 },
            { attr_no: 27, attr_value: 2 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคใต้ที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านรู้สึกว่ามีคนไม่เห็นด้วยกับความคิดของท่านในสื่อดิจิทัล ท่านจะเพิกเฉยทันที และเมื่อท่านรับรู้ความรู้สึกของผู้อื่น เมื่อพวกเขาโพสต์ข้อความเศร้า ท่านจะเพิกเฉย จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 310,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 3 },
            { attr_no: 13, attr_value: 1 },
            { attr_no: 27, attr_value: 3 },
        ],
        result: "Medium Risk",
		description: ""
    },
    {
        answer_no: 311,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 3 },
            { attr_no: 13, attr_value: 1 },
            { attr_no: 27, attr_value: 4 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคใต้ที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านรู้สึกว่ามีคนไม่เห็นด้วยกับความคิดของท่านในสื่อดิจิทัล ท่านจะเพิกเฉยทันที และลักษณะด้อยของท่าน คือ เมื่อท่านรับรู้ความรู้สึกของผู้อื่น เมื่อพวกเขาโพสต์ข้อความเศร้า ท่านจะไม่เพิกเฉย และจะตอบกลับทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 312,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 3 },
            { attr_no: 13, attr_value: 1 },
            { attr_no: 27, attr_value: 5 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคใต้ที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านรู้สึกว่ามีคนไม่เห็นด้วยกับความคิดของท่านในสื่อดิจิทัล ท่านจะเพิกเฉยทันที และลักษณะด้อยของท่าน คือ เมื่อท่านรับรู้ความรู้สึกของผู้อื่น เมื่อพวกเขาโพสต์ข้อความเศร้า ท่านจะไม่เพิกเฉย และจะตอบกลับทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 313,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 3 },
            { attr_no: 13, attr_value: 2 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคใต้ที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านรู้สึกว่ามีคนไม่เห็นด้วยกับความคิดของท่านในสื่อดิจิทัล ท่านจะเพิกเฉยทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 314,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 3 },
            { attr_no: 13, attr_value: 3 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคใต้ที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะด้อยของท่าน คือ เมื่อท่านรู้สึกว่ามีคนไม่เห็นด้วยกับความคิดของท่านในสื่อดิจิทัล ท่านจะไม่เพิกเฉย และพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่าน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 315,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 3 },
            { attr_no: 13, attr_value: 4 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคใต้ที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะด้อยของท่าน คือ เมื่อท่านรู้สึกว่ามีคนไม่เห็นด้วยกับความคิดของท่านในสื่อดิจิทัล ท่านจะไม่เพิกเฉย และพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 316,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 3 },
            { attr_no: 13, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคใต้ที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะด้อยของท่าน คือ เมื่อท่านรู้สึกว่ามีคนไม่เห็นด้วยกับความคิดของท่านในสื่อดิจิทัล ท่านจะไม่เพิกเฉย และพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 317,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 4 },
            { attr_no: 31, attr_value: 1 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันตกที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะด้อยของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านจะบังคับให้ผู้อื่นใช้ช่องทางการสื่อสารที่ท่านถนัดเท่านั้น ซึ่งเป็นข้อเสียอย่างมาก เพราะช่องทางการสื่อสารนั้น อาจจะไม่ปลอดภัยเสมอไป ดังนั้น จึงควรกระจายความเสี่ยงไปยังช่องทางการสื่อสารอื่น ๆ บ้าง จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 318,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 4 },
            { attr_no: 31, attr_value: 2 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันตกที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะด้อยของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านจะบังคับให้ผู้อื่นใช้ช่องทางการสื่อสารที่ท่านถนัดเท่านั้น ซึ่งเป็นข้อเสียอย่างมาก เพราะช่องทางการสื่อสารนั้น อาจจะไม่ปลอดภัยเสมอไป ดังนั้น จึงควรกระจายความเสี่ยงไปยังช่องทางการสื่อสารอื่น ๆ บ้าง จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 319,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 4 },
            { attr_no: 31, attr_value: 3 },
            { attr_no: 35, attr_value: 1 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันตกที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านค้นหาข้อมูลในชีวิตประจำวัน ท่านจะเลือกใช้แหล่งข้อมูลดิจิทัลที่เชื่อถือได้และถูกต้องเท่านั้น และลักษณะด้อยของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านจะบังคับให้ผู้อื่นใช้ช่องทางการสื่อสารที่ท่านถนัดบ้าง ซึ่งเป็นข้อเสีย เพราะช่องทางการสื่อสารนั้น อาจจะไม่ปลอดภัยเสมอไป ดังนั้น จึงควรกระจายความเสี่ยงไปยังช่องทางการสื่อสารอื่น ๆ บ้าง จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 320,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 4 },
            { attr_no: 31, attr_value: 3 },
            { attr_no: 35, attr_value: 2 },
            { attr_no: 41, attr_value: 1 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันตกที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านค้นหาข้อมูลในชีวิตประจำวัน ท่านจะเลือกใช้แหล่งข้อมูลดิจิทัลที่เชื่อถือได้และถูกต้องเท่านั้น และเมื่อท่านต้องการดาวน์โหลดซอฟต์แวร์หรือภาพยนตร์ ท่านจะไม่ดาวน์โหลดที่มีลิขสิทธิ์ และลักษณะด้อยของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านจะบังคับให้ผู้อื่นใช้ช่องทางการสื่อสารที่ท่านถนัดบ้าง ซึ่งเป็นข้อเสีย เพราะช่องทางการสื่อสารนั้น อาจจะไม่ปลอดภัยเสมอไป ดังนั้น จึงควรกระจายความเสี่ยงไปยังช่องทางการสื่อสารอื่น ๆ บ้าง จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 321,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 4 },
            { attr_no: 31, attr_value: 3 },
            { attr_no: 35, attr_value: 2 },
            { attr_no: 41, attr_value: 2 },
            { attr_no: 40, attr_value: 1 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันตกที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านค้นหาข้อมูลในชีวิตประจำวัน ท่านจะเลือกใช้แหล่งข้อมูลดิจิทัลที่เชื่อถือได้และถูกต้องเท่านั้น และเมื่อท่านต้องการดาวน์โหลดซอฟต์แวร์หรือภาพยนตร์ ท่านจะไม่ดาวน์โหลดที่มีลิขสิทธิ์ และเมื่อท่านแบ่งปันข้อมูลในสื่อดิจิทัล ท่านจะไม่ละเมิดสิทธิความเป็นส่วนตัวและกฎหมาย และลักษณะด้อยของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านจะบังคับให้ผู้อื่นใช้ช่องทางการสื่อสารที่ท่านถนัดบ้าง ซึ่งเป็นข้อเสีย เพราะช่องทางการสื่อสารนั้น อาจจะไม่ปลอดภัยเสมอไป ดังนั้น จึงควรกระจายความเสี่ยงไปยังช่องทางการสื่อสารอื่น ๆ บ้าง จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 322,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 4 },
            { attr_no: 31, attr_value: 3 },
            { attr_no: 35, attr_value: 2 },
            { attr_no: 41, attr_value: 2 },
            { attr_no: 40, attr_value: 2 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันตกที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านค้นหาข้อมูลในชีวิตประจำวัน ท่านจะเลือกใช้แหล่งข้อมูลดิจิทัลที่เชื่อถือได้และถูกต้องเท่านั้น และเมื่อท่านต้องการดาวน์โหลดซอฟต์แวร์หรือภาพยนตร์ ท่านจะไม่ดาวน์โหลดที่มีลิขสิทธิ์ และเมื่อท่านแบ่งปันข้อมูลในสื่อดิจิทัล ท่านจะไม่ละเมิดสิทธิความเป็นส่วนตัวและกฎหมาย และลักษณะด้อยของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านจะบังคับให้ผู้อื่นใช้ช่องทางการสื่อสารที่ท่านถนัดบ้าง ซึ่งเป็นข้อเสีย เพราะช่องทางการสื่อสารนั้น อาจจะไม่ปลอดภัยเสมอไป ดังนั้น จึงควรกระจายความเสี่ยงไปยังช่องทางการสื่อสารอื่น ๆ บ้าง จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 323,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 4 },
            { attr_no: 31, attr_value: 3 },
            { attr_no: 35, attr_value: 2 },
            { attr_no: 41, attr_value: 2 },
            { attr_no: 40, attr_value: 3 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันตกที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านค้นหาข้อมูลในชีวิตประจำวัน ท่านจะเลือกใช้แหล่งข้อมูลดิจิทัลที่เชื่อถือได้และถูกต้องเท่านั้น และเมื่อท่านต้องการดาวน์โหลดซอฟต์แวร์หรือภาพยนตร์ ท่านจะไม่ดาวน์โหลดที่มีลิขสิทธิ์ และลักษณะด้อยของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านจะบังคับให้ผู้อื่นใช้ช่องทางการสื่อสารที่ท่านถนัดบ้าง ซึ่งเป็นข้อเสีย เพราะช่องทางการสื่อสารนั้น อาจจะไม่ปลอดภัยเสมอไป ดังนั้น จึงควรกระจายความเสี่ยงไปยังช่องทางการสื่อสารอื่น ๆ บ้าง และเมื่อท่านแบ่งปันข้อมูลในสื่อดิจิทัล ท่านจะละเมิดสิทธิความเป็นส่วนตัวและกฎหมายบ้าง จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 324,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 4 },
            { attr_no: 31, attr_value: 3 },
            { attr_no: 35, attr_value: 2 },
            { attr_no: 41, attr_value: 2 },
            { attr_no: 40, attr_value: 4 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันตกที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านค้นหาข้อมูลในชีวิตประจำวัน ท่านจะเลือกใช้แหล่งข้อมูลดิจิทัลที่เชื่อถือได้และถูกต้องเท่านั้น และเมื่อท่านต้องการดาวน์โหลดซอฟต์แวร์หรือภาพยนตร์ ท่านจะไม่ดาวน์โหลดที่มีลิขสิทธิ์ และลักษณะด้อยของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านจะบังคับให้ผู้อื่นใช้ช่องทางการสื่อสารที่ท่านถนัดบ้าง ซึ่งเป็นข้อเสีย เพราะช่องทางการสื่อสารนั้น อาจจะไม่ปลอดภัยเสมอไป ดังนั้น จึงควรกระจายความเสี่ยงไปยังช่องทางการสื่อสารอื่น ๆ บ้าง และเมื่อท่านแบ่งปันข้อมูลในสื่อดิจิทัล ท่านจะละเมิดสิทธิความเป็นส่วนตัวและกฎหมายบ้าง จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 325,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 4 },
            { attr_no: 31, attr_value: 3 },
            { attr_no: 35, attr_value: 2 },
            { attr_no: 41, attr_value: 2 },
            { attr_no: 40, attr_value: 5 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันตกที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านค้นหาข้อมูลในชีวิตประจำวัน ท่านจะเลือกใช้แหล่งข้อมูลดิจิทัลที่เชื่อถือได้และถูกต้องเท่านั้น และเมื่อท่านต้องการดาวน์โหลดซอฟต์แวร์หรือภาพยนตร์ ท่านจะไม่ดาวน์โหลดที่มีลิขสิทธิ์ และลักษณะด้อยของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านจะบังคับให้ผู้อื่นใช้ช่องทางการสื่อสารที่ท่านถนัดบ้าง ซึ่งเป็นข้อเสีย เพราะช่องทางการสื่อสารนั้น อาจจะไม่ปลอดภัยเสมอไป ดังนั้น จึงควรกระจายความเสี่ยงไปยังช่องทางการสื่อสารอื่น ๆ บ้าง และเมื่อท่านแบ่งปันข้อมูลในสื่อดิจิทัล ท่านจะละเมิดสิทธิความเป็นส่วนตัวและกฎหมายเสมอ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 326,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 4 },
            { attr_no: 31, attr_value: 3 },
            { attr_no: 35, attr_value: 2 },
            { attr_no: 41, attr_value: 3 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันตกที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านค้นหาข้อมูลในชีวิตประจำวัน ท่านจะเลือกใช้แหล่งข้อมูลดิจิทัลที่เชื่อถือได้และถูกต้องเท่านั้น และลักษณะด้อยของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านจะบังคับให้ผู้อื่นใช้ช่องทางการสื่อสารที่ท่านถนัดบ้าง ซึ่งเป็นข้อเสีย เพราะช่องทางการสื่อสารนั้น อาจจะไม่ปลอดภัยเสมอไป ดังนั้น จึงควรกระจายความเสี่ยงไปยังช่องทางการสื่อสารอื่น ๆ บ้าง และเมื่อท่านต้องการดาวน์โหลดซอฟต์แวร์หรือภาพยนตร์ ท่านจะดาวน์โหลดที่ผิดลิขสิทธิ์บ้าง จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 327,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 4 },
            { attr_no: 31, attr_value: 3 },
            { attr_no: 35, attr_value: 2 },
            { attr_no: 41, attr_value: 4 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันตกที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านค้นหาข้อมูลในชีวิตประจำวัน ท่านจะเลือกใช้แหล่งข้อมูลดิจิทัลที่เชื่อถือได้และถูกต้องเท่านั้น และลักษณะด้อยของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านจะบังคับให้ผู้อื่นใช้ช่องทางการสื่อสารที่ท่านถนัดบ้าง ซึ่งเป็นข้อเสีย เพราะช่องทางการสื่อสารนั้น อาจจะไม่ปลอดภัยเสมอไป ดังนั้น จึงควรกระจายความเสี่ยงไปยังช่องทางการสื่อสารอื่น ๆ บ้าง และเมื่อท่านต้องการดาวน์โหลดซอฟต์แวร์หรือภาพยนตร์ ท่านจะดาวน์โหลดที่ผิดลิขสิทธิ์เสมอ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 328,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 4 },
            { attr_no: 31, attr_value: 3 },
            { attr_no: 35, attr_value: 2 },
            { attr_no: 41, attr_value: 5 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันตกที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านค้นหาข้อมูลในชีวิตประจำวัน ท่านจะเลือกใช้แหล่งข้อมูลดิจิทัลที่เชื่อถือได้และถูกต้องเท่านั้น และลักษณะด้อยของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านจะบังคับให้ผู้อื่นใช้ช่องทางการสื่อสารที่ท่านถนัดบ้าง ซึ่งเป็นข้อเสีย เพราะช่องทางการสื่อสารนั้น อาจจะไม่ปลอดภัยเสมอไป ดังนั้น จึงควรกระจายความเสี่ยงไปยังช่องทางการสื่อสารอื่น ๆ บ้าง และเมื่อท่านต้องการดาวน์โหลดซอฟต์แวร์หรือภาพยนตร์ ท่านจะดาวน์โหลดที่ผิดลิขสิทธิ์เสมอ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 329,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 4 },
            { attr_no: 31, attr_value: 3 },
            { attr_no: 35, attr_value: 3 },
            { attr_no: 40, attr_value: 1 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันตกที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านแบ่งปันข้อมูลในสื่อดิจิทัล ท่านจะไม่ละเมิดสิทธิความเป็นส่วนตัวและกฎหมาย และลักษณะด้อยของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านจะบังคับให้ผู้อื่นใช้ช่องทางการสื่อสารที่ท่านถนัดบ้าง ซึ่งเป็นข้อเสีย เพราะช่องทางการสื่อสารนั้น อาจจะไม่ปลอดภัยเสมอไป ดังนั้น จึงควรกระจายความเสี่ยงไปยังช่องทางการสื่อสารอื่น ๆ บ้าง และเมื่อท่านค้นหาข้อมูลในชีวิตประจำวัน ท่านจะไม่ค่อยเลือกใช้แหล่งข้อมูลดิจิทัลที่เชื่อถือได้และถูกต้อง จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 330,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 4 },
            { attr_no: 31, attr_value: 3 },
            { attr_no: 35, attr_value: 3 },
            { attr_no: 40, attr_value: 2 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันตกที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านแบ่งปันข้อมูลในสื่อดิจิทัล ท่านจะไม่ละเมิดสิทธิความเป็นส่วนตัวและกฎหมาย และลักษณะด้อยของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านจะบังคับให้ผู้อื่นใช้ช่องทางการสื่อสารที่ท่านถนัดบ้าง ซึ่งเป็นข้อเสีย เพราะช่องทางการสื่อสารนั้น อาจจะไม่ปลอดภัยเสมอไป ดังนั้น จึงควรกระจายความเสี่ยงไปยังช่องทางการสื่อสารอื่น ๆ บ้าง และเมื่อท่านค้นหาข้อมูลในชีวิตประจำวัน ท่านจะไม่ค่อยเลือกใช้แหล่งข้อมูลดิจิทัลที่เชื่อถือได้และถูกต้อง จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 331,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 4 },
            { attr_no: 31, attr_value: 3 },
            { attr_no: 35, attr_value: 3 },
            { attr_no: 40, attr_value: 3 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันตกที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะด้อยของท่าน คือ เมื่อท่านแบ่งปันข้อมูลในสื่อดิจิทัล ท่านจะละเมิดสิทธิความเป็นส่วนตัวและกฎหมายบ้าง และเมื่อท่านทำงานร่วมกับผู้อื่น ท่านจะบังคับให้ผู้อื่นใช้ช่องทางการสื่อสารที่ท่านถนัดบ้าง ซึ่งเป็นข้อเสีย เพราะช่องทางการสื่อสารนั้น อาจจะไม่ปลอดภัยเสมอไป ดังนั้น จึงควรกระจายความเสี่ยงไปยังช่องทางการสื่อสารอื่น ๆ บ้าง และเมื่อท่านค้นหาข้อมูลในชีวิตประจำวัน ท่านจะไม่ค่อยเลือกใช้แหล่งข้อมูลดิจิทัลที่เชื่อถือได้และถูกต้อง จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 332,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 4 },
            { attr_no: 31, attr_value: 3 },
            { attr_no: 35, attr_value: 3 },
            { attr_no: 40, attr_value: 4 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันตกที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะด้อยของท่าน คือ เมื่อท่านแบ่งปันข้อมูลในสื่อดิจิทัล ท่านจะละเมิดสิทธิความเป็นส่วนตัวและกฎหมายเสมอ และเมื่อท่านทำงานร่วมกับผู้อื่น ท่านจะบังคับให้ผู้อื่นใช้ช่องทางการสื่อสารที่ท่านถนัดบ้าง ซึ่งเป็นข้อเสีย เพราะช่องทางการสื่อสารนั้น อาจจะไม่ปลอดภัยเสมอไป ดังนั้น จึงควรกระจายความเสี่ยงไปยังช่องทางการสื่อสารอื่น ๆ บ้าง และเมื่อท่านค้นหาข้อมูลในชีวิตประจำวัน ท่านจะไม่ค่อยเลือกใช้แหล่งข้อมูลดิจิทัลที่เชื่อถือได้และถูกต้อง จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 333,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 4 },
            { attr_no: 31, attr_value: 3 },
            { attr_no: 35, attr_value: 3 },
            { attr_no: 40, attr_value: 5 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันตกที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะด้อยของท่าน คือ เมื่อท่านแบ่งปันข้อมูลในสื่อดิจิทัล ท่านจะละเมิดสิทธิความเป็นส่วนตัวและกฎหมายเสมอ และเมื่อท่านทำงานร่วมกับผู้อื่น ท่านจะบังคับให้ผู้อื่นใช้ช่องทางการสื่อสารที่ท่านถนัดบ้าง ซึ่งเป็นข้อเสีย เพราะช่องทางการสื่อสารนั้น อาจจะไม่ปลอดภัยเสมอไป ดังนั้น จึงควรกระจายความเสี่ยงไปยังช่องทางการสื่อสารอื่น ๆ บ้าง และเมื่อท่านค้นหาข้อมูลในชีวิตประจำวัน ท่านจะไม่ค่อยเลือกใช้แหล่งข้อมูลดิจิทัลที่เชื่อถือได้และถูกต้อง จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 334,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 4 },
            { attr_no: 31, attr_value: 3 },
            { attr_no: 35, attr_value: 4 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันตกที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะด้อยของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านจะบังคับให้ผู้อื่นใช้ช่องทางการสื่อสารที่ท่านถนัดบ้าง ซึ่งเป็นข้อเสีย เพราะช่องทางการสื่อสารนั้น อาจจะไม่ปลอดภัยเสมอไป ดังนั้น จึงควรกระจายความเสี่ยงไปยังช่องทางการสื่อสารอื่น ๆ บ้าง และเมื่อท่านค้นหาข้อมูลในชีวิตประจำวัน ท่านจะไม่เลือกใช้แหล่งข้อมูลดิจิทัลที่เชื่อถือได้และถูกต้อง จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 335,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 4 },
            { attr_no: 31, attr_value: 3 },
            { attr_no: 35, attr_value: 5 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันตกที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะด้อยของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านจะบังคับให้ผู้อื่นใช้ช่องทางการสื่อสารที่ท่านถนัดบ้าง ซึ่งเป็นข้อเสีย เพราะช่องทางการสื่อสารนั้น อาจจะไม่ปลอดภัยเสมอไป ดังนั้น จึงควรกระจายความเสี่ยงไปยังช่องทางการสื่อสารอื่น ๆ บ้าง และเมื่อท่านค้นหาข้อมูลในชีวิตประจำวัน ท่านจะไม่เลือกใช้แหล่งข้อมูลดิจิทัลที่เชื่อถือได้และถูกต้อง จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 336,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 4 },
            { attr_no: 31, attr_value: 4 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันตกที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านจะไม่บังคับให้ผู้อื่นใช้ช่องทางการสื่อสารที่ท่านถนัด ซึ่งเป็นข้อดี เพราะช่องทางการสื่อสารนั้น อาจจะไม่ปลอดภัยเสมอไป ดังนั้น จึงควรกระจายความเสี่ยงไปยังช่องทางการสื่อสารอื่น ๆ บ้าง จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 337,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 4 },
            { attr_no: 31, attr_value: 5 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันตกที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านจะไม่บังคับให้ผู้อื่นใช้ช่องทางการสื่อสารที่ท่านถนัด ซึ่งเป็นข้อดี เพราะช่องทางการสื่อสารนั้น อาจจะไม่ปลอดภัยเสมอไป ดังนั้น จึงควรกระจายความเสี่ยงไปยังช่องทางการสื่อสารอื่น ๆ บ้าง จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 338,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 5 },
            { attr_no: 25, attr_value: 1 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านรู้สึกสงสัยในตัวบุคคล ท่านจะไม่สื่อสารกับบุคคลนั้น จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 339,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 5 },
            { attr_no: 25, attr_value: 2 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านรู้สึกสงสัยในตัวบุคคล ท่านจะไม่สื่อสารกับบุคคลนั้น จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 340,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 5 },
            { attr_no: 25, attr_value: 3 },
            { attr_no: 21, attr_value: 1 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านถูกผู้อื่นขอข้อมูลส่วนบุคคลบนสื่อดิจิทัล ท่านจะหลีกเลี่ยงหรือหยุดการสื่อสารทันที และลักษณะด้อยของท่าน คือ เมื่อท่านรู้สึกสงสัยในตัวบุคคล ท่านจะสื่อสารกับบุคคลนั้นบ้าง โดยไม่ค่อยไตร่ตรองให้รอบคอบเสียก่อน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 341,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 5 },
            { attr_no: 25, attr_value: 3 },
            { attr_no: 21, attr_value: 2 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านถูกผู้อื่นขอข้อมูลส่วนบุคคลบนสื่อดิจิทัล ท่านจะหลีกเลี่ยงหรือหยุดการสื่อสารทันที และลักษณะด้อยของท่าน คือ เมื่อท่านรู้สึกสงสัยในตัวบุคคล ท่านจะสื่อสารกับบุคคลนั้นบ้าง โดยไม่ค่อยไตร่ตรองให้รอบคอบเสียก่อน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 342,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 5 },
            { attr_no: 25, attr_value: 3 },
            { attr_no: 21, attr_value: 3 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านถูกผู้อื่นขอข้อมูลส่วนบุคคลบนสื่อดิจิทัล ท่านจะหลีกเลี่ยงหรือหยุดการสื่อสารบ้าง และลักษณะด้อยของท่าน คือ เมื่อท่านรู้สึกสงสัยในตัวบุคคล ท่านจะสื่อสารกับบุคคลนั้นบ้าง โดยไม่ค่อยไตร่ตรองให้รอบคอบเสียก่อน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 343,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 5 },
            { attr_no: 25, attr_value: 3 },
            { attr_no: 21, attr_value: 4 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะด้อยของท่าน คือ เมื่อท่านรู้สึกสงสัยในตัวบุคคล ท่านจะสื่อสารกับบุคคลนั้นบ้าง โดยไม่ค่อยไตร่ตรองให้รอบคอบเสียก่อน และเมื่อท่านถูกผู้อื่นขอข้อมูลส่วนบุคคลบนสื่อดิจิทัล ท่านจะไม่หลีกเลี่ยงหรือหยุดการสื่อสาร โดยไม่ค่อยไตร่ตรองให้รอบคอบเช่นกัน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 344,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 5 },
            { attr_no: 25, attr_value: 3 },
            { attr_no: 21, attr_value: 5 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะด้อยของท่าน คือ เมื่อท่านรู้สึกสงสัยในตัวบุคคล ท่านจะสื่อสารกับบุคคลนั้นบ้าง โดยไม่ค่อยไตร่ตรองให้รอบคอบเสียก่อน และเมื่อท่านถูกผู้อื่นขอข้อมูลส่วนบุคคลบนสื่อดิจิทัล ท่านจะไม่หลีกเลี่ยงหรือหยุดการสื่อสาร โดยไม่ค่อยไตร่ตรองให้รอบคอบเช่นกัน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 345,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 5 },
            { attr_no: 25, attr_value: 4 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะด้อยของท่าน คือ เมื่อท่านรู้สึกสงสัยในตัวบุคคล ท่านจะสื่อสารกับบุคคลนั้นเสมอ โดยไม่ค่อยไตร่ตรองให้รอบคอบเสียก่อน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 346,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 5 },
            { attr_no: 25, attr_value: 5 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะด้อยของท่าน คือ เมื่อท่านรู้สึกสงสัยในตัวบุคคล ท่านจะสื่อสารกับบุคคลนั้นเสมอ โดยไม่ค่อยไตร่ตรองให้รอบคอบเสียก่อน จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 347,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 6 },
            { attr_no: 33, attr_value: 1 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกเฉียงเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพเสมอ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 348,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 6 },
            { attr_no: 33, attr_value: 2 },
            { attr_no: 18, attr_value: 1 },
            { attr_no: 22, attr_value: 1 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกเฉียงเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพเสมอ และเมื่อท่านอยู่กับครอบครัว ท่านจะไม่ใช้สื่อดิจิทัล และเมื่อท่านใช้งานสื่อดิจิทัล ท่านจะไม่เลือกดูเนื้อหาที่ไม่เหมาะสมและเว็บไซต์ลามกอนาจาร จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 349,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 6 },
            { attr_no: 33, attr_value: 2 },
            { attr_no: 18, attr_value: 1 },
            { attr_no: 22, attr_value: 2 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกเฉียงเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพเสมอ และเมื่อท่านอยู่กับครอบครัว ท่านจะไม่ใช้สื่อดิจิทัล และเมื่อท่านใช้งานสื่อดิจิทัล ท่านจะไม่เลือกดูเนื้อหาที่ไม่เหมาะสมและเว็บไซต์ลามกอนาจาร จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 350,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 6 },
            { attr_no: 33, attr_value: 2 },
            { attr_no: 18, attr_value: 1 },
            { attr_no: 22, attr_value: 3 },
            { attr_no: 4, attr_value: 1 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกเฉียงเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพเสมอ และเมื่อท่านอยู่กับครอบครัว ท่านจะไม่ใช้สื่อดิจิทัล ละจากการที่ท่านเรียนทางสายวิทยาศาสตร์ สามารถอนุมานได้ว่าท่านรู้จักการระมัดระวังการใช้เทคโนโลยีอยู่ประมาณหนึ่ง ท่านจะให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 351,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 6 },
            { attr_no: 33, attr_value: 2 },
            { attr_no: 18, attr_value: 1 },
            { attr_no: 22, attr_value: 3 },
            { attr_no: 4, attr_value: 2 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกเฉียงเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพเสมอ และจากการที่ท่านเรียนทางสายศิลปศาสตร์ สามารถอนุมานได้ว่าท่านอาจจะไม่ค่อยมีความรู้ด้านเทคโนโลยีมากนัก ท่านจะไม่ค่อยให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 352,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 6 },
            { attr_no: 33, attr_value: 2 },
            { attr_no: 18, attr_value: 1 },
            { attr_no: 22, attr_value: 3 },
            { attr_no: 4, attr_value: 3 },
            { attr_no: 3, attr_value: 1 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกเฉียงเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพเสมอ และจากการที่ท่านเป็นนักศึกษาใหม่และเรียนทางสายครู สามารถอนุมานได้ว่าท่านขาดทักษะในการเรียนรู้และไม่รู้จักการระมัดระวังการใช้เทคโนโลยี ท่านจะไม่ให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 353,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 6 },
            { attr_no: 33, attr_value: 2 },
            { attr_no: 18, attr_value: 1 },
            { attr_no: 22, attr_value: 3 },
            { attr_no: 4, attr_value: 3 },
            { attr_no: 3, attr_value: 2 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกเฉียงเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพเสมอ และจากการที่ท่านเรียนทางสายครูและไม่ได้มีเกรดเฉลี่ยสะสมที่ดีมากนัก สามารถอนุมานได้ว่าท่านขาดทักษะในการเรียนรู้และไม่รู้จักการระมัดระวังการใช้เทคโนโลยี ท่านจะไม่ให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 354,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 6 },
            { attr_no: 33, attr_value: 2 },
            { attr_no: 18, attr_value: 1 },
            { attr_no: 22, attr_value: 3 },
            { attr_no: 4, attr_value: 3 },
            { attr_no: 3, attr_value: 3 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกเฉียงเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพเสมอ และจากการที่ท่านเรียนทางสายครูและไม่ได้มีเกรดเฉลี่ยสะสมที่ดีมากนัก สามารถอนุมานได้ว่าท่านขาดทักษะในการเรียนรู้และไม่รู้จักการระมัดระวังการใช้เทคโนโลยี ท่านจะไม่ให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 355,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 6 },
            { attr_no: 33, attr_value: 2 },
            { attr_no: 18, attr_value: 1 },
            { attr_no: 22, attr_value: 3 },
            { attr_no: 4, attr_value: 3 },
            { attr_no: 3, attr_value: 4 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกเฉียงเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพเสมอ และจากการที่ท่านเรียนทางสายครูและมีเกรดเฉลี่ยสะสมที่ค่อนข้างดี สามารถอนุมานได้ว่าท่านมีทักษะในการเรียนรู้และรู้จักการระมัดระวังการใช้เทคโนโลยีอยู่ประมาณหนึ่ง ท่านจะให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 356,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 6 },
            { attr_no: 33, attr_value: 2 },
            { attr_no: 18, attr_value: 1 },
            { attr_no: 22, attr_value: 3 },
            { attr_no: 4, attr_value: 3 },
            { attr_no: 3, attr_value: 5 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกเฉียงเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพเสมอ และจากการที่ท่านเรียนทางสายครูและมีเกรดเฉลี่ยสะสมที่ดี สามารถอนุมานได้ว่าท่านมีทักษะในการเรียนรู้และรู้จักการระมัดระวังการใช้เทคโนโลยีอยู่ประมาณหนึ่ง ท่านจะให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 357,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 6 },
            { attr_no: 33, attr_value: 2 },
            { attr_no: 18, attr_value: 1 },
            { attr_no: 22, attr_value: 3 },
            { attr_no: 4, attr_value: 3 },
            { attr_no: 3, attr_value: 6 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกเฉียงเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพเสมอ และจากการที่ท่านเรียนทางสายครูและมีเกรดเฉลี่ยสะสมที่ดี สามารถอนุมานได้ว่าท่านมีทักษะในการเรียนรู้และรู้จักการระมัดระวังการใช้เทคโนโลยีอยู่ประมาณหนึ่ง ท่านจะให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 358,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 6 },
            { attr_no: 33, attr_value: 2 },
            { attr_no: 18, attr_value: 1 },
            { attr_no: 22, attr_value: 3 },
            { attr_no: 4, attr_value: 4 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกเฉียงเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพเสมอ และจากการที่ท่านเรียนทางสายวิทยาศาสตร์ สามารถอนุมานได้ว่าท่านรู้จักการระมัดระวังการใช้เทคโนโลยีอยู่ประมาณหนึ่ง ท่านจะให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 359,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 6 },
            { attr_no: 33, attr_value: 2 },
            { attr_no: 18, attr_value: 1 },
            { attr_no: 22, attr_value: 3 },
            { attr_no: 4, attr_value: 5 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกเฉียงเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพเสมอ และจากการที่ท่านเรียนทางสายเกษตร สามารถอนุมานได้ว่าท่านอาจจะไม่ค่อยมีความรู้ด้านเทคโนโลยีมากนัก ท่านจะไม่ค่อยให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 360,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 6 },
            { attr_no: 33, attr_value: 2 },
            { attr_no: 18, attr_value: 1 },
            { attr_no: 22, attr_value: 3 },
            { attr_no: 4, attr_value: 6 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกเฉียงเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพเสมอ และจากการที่ท่านเรียนทางสายเทคโนโลยี สามารถอนุมานได้ว่าท่านรู้จักการระมัดระวังการใช้เทคโนโลยีอยู่ประมาณหนึ่ง ท่านจะให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 361,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 6 },
            { attr_no: 33, attr_value: 2 },
            { attr_no: 18, attr_value: 1 },
            { attr_no: 22, attr_value: 3 },
            { attr_no: 4, attr_value: 7 },
        ],
        result: "Low Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกเฉียงเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพเสมอ และจากการที่ท่านเรียนทางสายอาหาร สามารถอนุมานได้ว่าท่านอาจจะไม่ค่อยมีความรู้ด้านเทคโนโลยีมากนัก ท่านจะไม่ค่อยให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 362,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 6 },
            { attr_no: 33, attr_value: 2 },
            { attr_no: 18, attr_value: 1 },
            { attr_no: 22, attr_value: 3 },
            { attr_no: 4, attr_value: 8 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกเฉียงเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพเสมอ และจากการที่ท่านเรียนทางสายวิทยาศาสตร์ สามารถอนุมานได้ว่าท่านรู้จักการระมัดระวังการใช้เทคโนโลยีอยู่ประมาณหนึ่ง ท่านจะให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 363,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 6 },
            { attr_no: 33, attr_value: 2 },
            { attr_no: 18, attr_value: 1 },
            { attr_no: 22, attr_value: 3 },
            { attr_no: 4, attr_value: 9 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกเฉียงเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพเสมอ และจากการที่ท่านเรียนทางสายวิทยาศาสตร์ สามารถอนุมานได้ว่าท่านรู้จักการระมัดระวังการใช้เทคโนโลยีอยู่ประมาณหนึ่ง ท่านจะให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 364,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 6 },
            { attr_no: 33, attr_value: 2 },
            { attr_no: 18, attr_value: 1 },
            { attr_no: 22, attr_value: 3 },
            { attr_no: 4, attr_value: 10 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกเฉียงเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพเสมอ และจากการที่ท่านเรียนทางสายศิลปศาสตร์ สามารถอนุมานได้ว่าท่านอาจจะไม่ค่อยมีความรู้ด้านเทคโนโลยีมากนัก ท่านจะไม่ค่อยให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 365,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 6 },
            { attr_no: 33, attr_value: 2 },
            { attr_no: 18, attr_value: 1 },
            { attr_no: 22, attr_value: 3 },
            { attr_no: 4, attr_value: 11 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกเฉียงเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพเสมอ และจากการที่ท่านเรียนทางสายวิทยาศาสตร์ สามารถอนุมานได้ว่าท่านรู้จักการระมัดระวังการใช้เทคโนโลยีอยู่ประมาณหนึ่ง ท่านจะให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 366,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 6 },
            { attr_no: 33, attr_value: 2 },
            { attr_no: 18, attr_value: 1 },
            { attr_no: 22, attr_value: 3 },
            { attr_no: 4, attr_value: 12 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกเฉียงเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพเสมอ และจากการที่ท่านเรียนทางสายวิทยาศาสตร์ สามารถอนุมานได้ว่าท่านรู้จักการระมัดระวังการใช้เทคโนโลยีอยู่ประมาณหนึ่ง ท่านจะให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 367,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 6 },
            { attr_no: 33, attr_value: 2 },
            { attr_no: 18, attr_value: 1 },
            { attr_no: 22, attr_value: 3 },
            { attr_no: 4, attr_value: 13 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกเฉียงเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพเสมอ และจากการที่ท่านเรียนทางสายศิลปศาสตร์ สามารถอนุมานได้ว่าท่านอาจจะไม่ค่อยมีความรู้ด้านเทคโนโลยีมากนัก ท่านจะไม่ค่อยให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 368,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 6 },
            { attr_no: 33, attr_value: 2 },
            { attr_no: 18, attr_value: 1 },
            { attr_no: 22, attr_value: 3 },
            { attr_no: 4, attr_value: 14 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกเฉียงเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพเสมอ และจากการที่ท่านเรียนทางสายวิทยาศาสตร์ สามารถอนุมานได้ว่าท่านรู้จักการระมัดระวังการใช้เทคโนโลยีอยู่ประมาณหนึ่ง ท่านจะให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 369,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 6 },
            { attr_no: 33, attr_value: 2 },
            { attr_no: 18, attr_value: 1 },
            { attr_no: 22, attr_value: 4 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกเฉียงเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพเสมอ และเมื่อท่านอยู่กับครอบครัว ท่านจะไม่ใช้สื่อดิจิทัล และลักษณะด้อยของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านจะเลือกดูเนื้อหาที่ไม่เหมาะสมและเว็บไซต์ลามกอนาจาร จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 370,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 6 },
            { attr_no: 33, attr_value: 2 },
            { attr_no: 18, attr_value: 1 },
            { attr_no: 22, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกเฉียงเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพเสมอ และเมื่อท่านอยู่กับครอบครัว ท่านจะไม่ใช้สื่อดิจิทัล และลักษณะด้อยของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านจะเลือกดูเนื้อหาที่ไม่เหมาะสมและเว็บไซต์ลามกอนาจารเสมอ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 371,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 6 },
            { attr_no: 33, attr_value: 2 },
            { attr_no: 18, attr_value: 2 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกเฉียงเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพเสมอ และเมื่อท่านอยู่กับครอบครัว ท่านจะไม่ใช้สื่อดิจิทัล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 372,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 6 },
            { attr_no: 33, attr_value: 2 },
            { attr_no: 18, attr_value: 3 },
        ],
        result: "Medium Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกเฉียงเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพเสมอ และเมื่อท่านอยู่กับครอบครัว ท่านจะไม่ค่อยใช้สื่อดิจิทัล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 373,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 6 },
            { attr_no: 33, attr_value: 2 },
            { attr_no: 18, attr_value: 4 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกเฉียงเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพเสมอ และลักษณะด้อยของท่าน คือ เมื่อท่านอยู่กับครอบครัว ท่านจะใช้สื่อดิจิทัลเสมอ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 374,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 6 },
            { attr_no: 33, attr_value: 2 },
            { attr_no: 18, attr_value: 5 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกเฉียงเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะเด่นของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพเสมอ และลักษณะด้อยของท่าน คือ เมื่อท่านอยู่กับครอบครัว ท่านจะใช้สื่อดิจิทัลเสมอ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 375,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 6 },
            { attr_no: 33, attr_value: 3 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกเฉียงเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะด้อยของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ส่วนใหญ่ท่านใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 376,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 6 },
            { attr_no: 33, attr_value: 4 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกเฉียงเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะด้อยของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านไม่ใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 377,
        answer: [
            { attr_no: 6, attr_value: 4 },
            { attr_no: 8, attr_value: 6 },
            { attr_no: 33, attr_value: 5 },
        ],
        result: "High Risk",
		description: "ท่านคือบุคคลที่มีภูมิลำเนาอยู่ภาคตะวันออกเฉียงเหนือที่ได้รับการเลี้ยงดูจากผู้เป็นญาติที่อาจเป็นสายเลือดทางบิดาหรือมารดา ส่วนใหญ่แล้วจะเกิดจากความไม่พร้อมของบิดาและมารดา ท่านจึงได้อยู่อาศัยกับผู้เป็นญาติ เด็กที่เกิดมามีสิทธิ์ถูกจับจ้องและโดนล้อจากเพื่อน ๆ แต่ก็แล้วแต่การเลี้ยงดูเป็นสำคัญเช่นกัน หากเลี้ยงดูอย่างดีก็จะเติบโตเป็นผู้ใหญ่อย่างสมบูรณ์ แต่หากเลี้ยงดูอย่างปล่อยปละละเลยก็อาจจะสร้างความเดือดร้อนแก่ผู้อื่นได้ ลักษณะด้อยของท่าน คือ เมื่อท่านทำงานร่วมกับผู้อื่น ท่านไม่ใช้สื่อดิจิทัลเป็นสื่อกลางที่สามารถช่วยทำงานได้อย่างมีประสิทธิภาพ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 378,
        answer: [
            { attr_no: 6, attr_value: 5 },
            { attr_no: 1, attr_value: 1 },
            { attr_no: 22, attr_value: 1 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือเพศชายที่ได้รับการเลี้ยงดูจากบุคคลนอกสายเลือด อาจจะเป็นไปได้ว่าท่านได้รับการอุปการะเลี้ยงดูมาจากบิดามารดาที่แท้จริงหรือสถานสงเคราะห์เด็กต่าง ๆ อาจจะเพราะของความไม่พร้อมของบิดามารดาเป็นสำคัญ ทั้งในด้านอายุและจำนวนเงินในการเลี้ยงดูเด็กคนหนึ่ง ท่านอาจจะคิดว่าท่านขาดอะไรบางอย่างที่จะทำให้ครอบครัวสมบูรณ์ แต่อย่างไรก็ตาม ท่านก็ได้รับการเจริญเติบโตมาเสมือนบุคคลทั่วไป ลักษณะเด่นของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านจะไม่เลือกดูเนื้อหาที่ไม่เหมาะสมและเว็บไซต์ลามกอนาจาร จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 379,
        answer: [
            { attr_no: 6, attr_value: 5 },
            { attr_no: 1, attr_value: 1 },
            { attr_no: 22, attr_value: 2 },
        ],
        result: "Low Risk",
		description: "ท่านคือเพศชายที่ได้รับการเลี้ยงดูจากบุคคลนอกสายเลือด อาจจะเป็นไปได้ว่าท่านได้รับการอุปการะเลี้ยงดูมาจากบิดามารดาที่แท้จริงหรือสถานสงเคราะห์เด็กต่าง ๆ อาจจะเพราะของความไม่พร้อมของบิดามารดาเป็นสำคัญ ทั้งในด้านอายุและจำนวนเงินในการเลี้ยงดูเด็กคนหนึ่ง ท่านอาจจะคิดว่าท่านขาดอะไรบางอย่างที่จะทำให้ครอบครัวสมบูรณ์ แต่อย่างไรก็ตาม ท่านก็ได้รับการเจริญเติบโตมาเสมือนบุคคลทั่วไป ลักษณะเด่นของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านจะไม่เลือกดูเนื้อหาที่ไม่เหมาะสมและเว็บไซต์ลามกอนาจาร จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 380,
        answer: [
            { attr_no: 6, attr_value: 5 },
            { attr_no: 1, attr_value: 1 },
            { attr_no: 22, attr_value: 3 },
        ],
        result: "High Risk",
		description: "ท่านคือเพศชายที่ได้รับการเลี้ยงดูจากบุคคลนอกสายเลือด อาจจะเป็นไปได้ว่าท่านได้รับการอุปการะเลี้ยงดูมาจากบิดามารดาที่แท้จริงหรือสถานสงเคราะห์เด็กต่าง ๆ อาจจะเพราะของความไม่พร้อมของบิดามารดาเป็นสำคัญ ทั้งในด้านอายุและจำนวนเงินในการเลี้ยงดูเด็กคนหนึ่ง ท่านอาจจะคิดว่าท่านขาดอะไรบางอย่างที่จะทำให้ครอบครัวสมบูรณ์ แต่อย่างไรก็ตาม ท่านก็ได้รับการเจริญเติบโตมาเสมือนบุคคลทั่วไป ลักษณะด้อยของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านจะเลือกดูเนื้อหาที่ไม่เหมาะสมและเว็บไซต์ลามกอนาจาร จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 381,
        answer: [
            { attr_no: 6, attr_value: 5 },
            { attr_no: 1, attr_value: 1 },
            { attr_no: 22, attr_value: 4 },
            { attr_no: 14, attr_value: 1 },
        ],
        result: "High Risk",
		description: "ท่านคือเพศชายที่ได้รับการเลี้ยงดูจากบุคคลนอกสายเลือด อาจจะเป็นไปได้ว่าท่านได้รับการอุปการะเลี้ยงดูมาจากบิดามารดาที่แท้จริงหรือสถานสงเคราะห์เด็กต่าง ๆ อาจจะเพราะของความไม่พร้อมของบิดามารดาเป็นสำคัญ ทั้งในด้านอายุและจำนวนเงินในการเลี้ยงดูเด็กคนหนึ่ง ท่านอาจจะคิดว่าท่านขาดอะไรบางอย่างที่จะทำให้ครอบครัวสมบูรณ์ แต่อย่างไรก็ตาม ท่านก็ได้รับการเจริญเติบโตมาเสมือนบุคคลทั่วไป ลักษณะด้อยของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านจะเลือกดูเนื้อหาที่ไม่เหมาะสมและเว็บไซต์ลามกอนาจาร จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 382,
        answer: [
            { attr_no: 6, attr_value: 5 },
            { attr_no: 1, attr_value: 1 },
            { attr_no: 22, attr_value: 4 },
            { attr_no: 14, attr_value: 2 },
        ],
        result: "Very High Risk",
		description: "ท่านคือเพศชายที่ได้รับการเลี้ยงดูจากบุคคลนอกสายเลือด อาจจะเป็นไปได้ว่าท่านได้รับการอุปการะเลี้ยงดูมาจากบิดามารดาที่แท้จริงหรือสถานสงเคราะห์เด็กต่าง ๆ อาจจะเพราะของความไม่พร้อมของบิดามารดาเป็นสำคัญ ทั้งในด้านอายุและจำนวนเงินในการเลี้ยงดูเด็กคนหนึ่ง ท่านอาจจะคิดว่าท่านขาดอะไรบางอย่างที่จะทำให้ครอบครัวสมบูรณ์ แต่อย่างไรก็ตาม ท่านก็ได้รับการเจริญเติบโตมาเสมือนบุคคลทั่วไป ลักษณะด้อยของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านจะเลือกดูเนื้อหาที่ไม่เหมาะสมและเว็บไซต์ลามกอนาจาร จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 383,
        answer: [
            { attr_no: 6, attr_value: 5 },
            { attr_no: 1, attr_value: 1 },
            { attr_no: 22, attr_value: 4 },
            { attr_no: 14, attr_value: 3 },
        ],
        result: "Very High Risk",
		description: "ท่านคือเพศชายที่ได้รับการเลี้ยงดูจากบุคคลนอกสายเลือด อาจจะเป็นไปได้ว่าท่านได้รับการอุปการะเลี้ยงดูมาจากบิดามารดาที่แท้จริงหรือสถานสงเคราะห์เด็กต่าง ๆ อาจจะเพราะของความไม่พร้อมของบิดามารดาเป็นสำคัญ ทั้งในด้านอายุและจำนวนเงินในการเลี้ยงดูเด็กคนหนึ่ง ท่านอาจจะคิดว่าท่านขาดอะไรบางอย่างที่จะทำให้ครอบครัวสมบูรณ์ แต่อย่างไรก็ตาม ท่านก็ได้รับการเจริญเติบโตมาเสมือนบุคคลทั่วไป ลักษณะด้อยของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านจะเลือกดูเนื้อหาที่ไม่เหมาะสมและเว็บไซต์ลามกอนาจาร และเมื่อท่านรู้สึกว่าสื่อสารกับผู้ที่มีพฤติกรรมไม่เหมาะสมในสื่อดิจิทัล ท่านจะไม่เพิกเฉย และพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 384,
        answer: [
            { attr_no: 6, attr_value: 5 },
            { attr_no: 1, attr_value: 1 },
            { attr_no: 22, attr_value: 4 },
            { attr_no: 14, attr_value: 4 },
        ],
        result: "Very High Risk",
		description: "ท่านคือเพศชายที่ได้รับการเลี้ยงดูจากบุคคลนอกสายเลือด อาจจะเป็นไปได้ว่าท่านได้รับการอุปการะเลี้ยงดูมาจากบิดามารดาที่แท้จริงหรือสถานสงเคราะห์เด็กต่าง ๆ อาจจะเพราะของความไม่พร้อมของบิดามารดาเป็นสำคัญ ทั้งในด้านอายุและจำนวนเงินในการเลี้ยงดูเด็กคนหนึ่ง ท่านอาจจะคิดว่าท่านขาดอะไรบางอย่างที่จะทำให้ครอบครัวสมบูรณ์ แต่อย่างไรก็ตาม ท่านก็ได้รับการเจริญเติบโตมาเสมือนบุคคลทั่วไป ลักษณะด้อยของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านจะเลือกดูเนื้อหาที่ไม่เหมาะสมและเว็บไซต์ลามกอนาจาร และเมื่อท่านรู้สึกว่าสื่อสารกับผู้ที่มีพฤติกรรมไม่เหมาะสมในสื่อดิจิทัล ท่านจะไม่เพิกเฉย และพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 385,
        answer: [
            { attr_no: 6, attr_value: 5 },
            { attr_no: 1, attr_value: 1 },
            { attr_no: 22, attr_value: 4 },
            { attr_no: 14, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือเพศชายที่ได้รับการเลี้ยงดูจากบุคคลนอกสายเลือด อาจจะเป็นไปได้ว่าท่านได้รับการอุปการะเลี้ยงดูมาจากบิดามารดาที่แท้จริงหรือสถานสงเคราะห์เด็กต่าง ๆ อาจจะเพราะของความไม่พร้อมของบิดามารดาเป็นสำคัญ ทั้งในด้านอายุและจำนวนเงินในการเลี้ยงดูเด็กคนหนึ่ง ท่านอาจจะคิดว่าท่านขาดอะไรบางอย่างที่จะทำให้ครอบครัวสมบูรณ์ แต่อย่างไรก็ตาม ท่านก็ได้รับการเจริญเติบโตมาเสมือนบุคคลทั่วไป ลักษณะด้อยของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านจะเลือกดูเนื้อหาที่ไม่เหมาะสมและเว็บไซต์ลามกอนาจาร และเมื่อท่านรู้สึกว่าสื่อสารกับผู้ที่มีพฤติกรรมไม่เหมาะสมในสื่อดิจิทัล ท่านจะไม่เพิกเฉย และพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 386,
        answer: [
            { attr_no: 6, attr_value: 5 },
            { attr_no: 1, attr_value: 1 },
            { attr_no: 22, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือเพศชายที่ได้รับการเลี้ยงดูจากบุคคลนอกสายเลือด อาจจะเป็นไปได้ว่าท่านได้รับการอุปการะเลี้ยงดูมาจากบิดามารดาที่แท้จริงหรือสถานสงเคราะห์เด็กต่าง ๆ อาจจะเพราะของความไม่พร้อมของบิดามารดาเป็นสำคัญ ทั้งในด้านอายุและจำนวนเงินในการเลี้ยงดูเด็กคนหนึ่ง ท่านอาจจะคิดว่าท่านขาดอะไรบางอย่างที่จะทำให้ครอบครัวสมบูรณ์ แต่อย่างไรก็ตาม ท่านก็ได้รับการเจริญเติบโตมาเสมือนบุคคลทั่วไป ลักษณะด้อยของท่าน คือ เมื่อท่านใช้งานสื่อดิจิทัล ท่านจะเลือกดูเนื้อหาที่ไม่เหมาะสมและเว็บไซต์ลามกอนาจาร จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 387,
        answer: [
            { attr_no: 6, attr_value: 5 },
            { attr_no: 1, attr_value: 2 },
            { attr_no: 20, attr_value: 1 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือเพศหญิงที่ได้รับการเลี้ยงดูจากบุคคลนอกสายเลือด อาจจะเป็นไปได้ว่าท่านได้รับการอุปการะเลี้ยงดูมาจากบิดามารดาที่แท้จริงหรือสถานสงเคราะห์เด็กต่าง ๆ อาจจะเพราะของความไม่พร้อมของบิดามารดาเป็นสำคัญ ทั้งในด้านอายุและจำนวนเงินในการเลี้ยงดูเด็กคนหนึ่ง ท่านอาจจะคิดว่าท่านขาดอะไรบางอย่างที่จะทำให้ครอบครัวสมบูรณ์ แต่อย่างไรก็ตาม ท่านก็ได้รับการเจริญเติบโตมาเสมือนบุคคลทั่วไป ลักษณะเด่นของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ฉันจะหลีกเลี่ยงหรือหยุดการสื่อสารทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 388,
        answer: [
            { attr_no: 6, attr_value: 5 },
            { attr_no: 1, attr_value: 2 },
            { attr_no: 20, attr_value: 2 },
        ],
        result: "Low Risk",
		description: "ท่านคือเพศหญิงที่ได้รับการเลี้ยงดูจากบุคคลนอกสายเลือด อาจจะเป็นไปได้ว่าท่านได้รับการอุปการะเลี้ยงดูมาจากบิดามารดาที่แท้จริงหรือสถานสงเคราะห์เด็กต่าง ๆ อาจจะเพราะของความไม่พร้อมของบิดามารดาเป็นสำคัญ ทั้งในด้านอายุและจำนวนเงินในการเลี้ยงดูเด็กคนหนึ่ง ท่านอาจจะคิดว่าท่านขาดอะไรบางอย่างที่จะทำให้ครอบครัวสมบูรณ์ แต่อย่างไรก็ตาม ท่านก็ได้รับการเจริญเติบโตมาเสมือนบุคคลทั่วไป ลักษณะเด่นของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ฉันจะหลีกเลี่ยงหรือหยุดการสื่อสารทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อย"
    },
    {
        answer_no: 389,
        answer: [
            { attr_no: 6, attr_value: 5 },
            { attr_no: 1, attr_value: 2 },
            { attr_no: 20, attr_value: 3 },
        ],
        result: "High Risk",
		description: "ท่านคือเพศหญิงที่ได้รับการเลี้ยงดูจากบุคคลนอกสายเลือด อาจจะเป็นไปได้ว่าท่านได้รับการอุปการะเลี้ยงดูมาจากบิดามารดาที่แท้จริงหรือสถานสงเคราะห์เด็กต่าง ๆ อาจจะเพราะของความไม่พร้อมของบิดามารดาเป็นสำคัญ ทั้งในด้านอายุและจำนวนเงินในการเลี้ยงดูเด็กคนหนึ่ง ท่านอาจจะคิดว่าท่านขาดอะไรบางอย่างที่จะทำให้ครอบครัวสมบูรณ์ แต่อย่างไรก็ตาม ท่านก็ได้รับการเจริญเติบโตมาเสมือนบุคคลทั่วไป ลักษณะด้อยของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านจะไม่หลีกเลี่ยง และพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 390,
        answer: [
            { attr_no: 6, attr_value: 5 },
            { attr_no: 1, attr_value: 2 },
            { attr_no: 20, attr_value: 4 },
            { attr_no: 16, attr_value: 1 },
        ],
        result: "High Risk",
		description: "ท่านคือเพศหญิงที่ได้รับการเลี้ยงดูจากบุคคลนอกสายเลือด อาจจะเป็นไปได้ว่าท่านได้รับการอุปการะเลี้ยงดูมาจากบิดามารดาที่แท้จริงหรือสถานสงเคราะห์เด็กต่าง ๆ อาจจะเพราะของความไม่พร้อมของบิดามารดาเป็นสำคัญ ทั้งในด้านอายุและจำนวนเงินในการเลี้ยงดูเด็กคนหนึ่ง ท่านอาจจะคิดว่าท่านขาดอะไรบางอย่างที่จะทำให้ครอบครัวสมบูรณ์ แต่อย่างไรก็ตาม ท่านก็ได้รับการเจริญเติบโตมาเสมือนบุคคลทั่วไป ลักษณะเด่นของท่าน คือ เมื่อท่านใช้สื่อออนไลน์ ท่านจะจัดสรรเวลาได้อย่างเหมาะสม และลักษณะด้อยของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านจะไม่หลีกเลี่ยง และพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 391,
        answer: [
            { attr_no: 6, attr_value: 5 },
            { attr_no: 1, attr_value: 2 },
            { attr_no: 20, attr_value: 4 },
            { attr_no: 16, attr_value: 2 },
            { attr_no: 18, attr_value: 1 },
        ],
        result: "High Risk",
		description: "ท่านคือเพศหญิงที่ได้รับการเลี้ยงดูจากบุคคลนอกสายเลือด อาจจะเป็นไปได้ว่าท่านได้รับการอุปการะเลี้ยงดูมาจากบิดามารดาที่แท้จริงหรือสถานสงเคราะห์เด็กต่าง ๆ อาจจะเพราะของความไม่พร้อมของบิดามารดาเป็นสำคัญ ทั้งในด้านอายุและจำนวนเงินในการเลี้ยงดูเด็กคนหนึ่ง ท่านอาจจะคิดว่าท่านขาดอะไรบางอย่างที่จะทำให้ครอบครัวสมบูรณ์ แต่อย่างไรก็ตาม ท่านก็ได้รับการเจริญเติบโตมาเสมือนบุคคลทั่วไป ลักษณะเด่นของท่าน คือ เมื่อท่านใช้สื่อออนไลน์ ท่านจะจัดสรรเวลาได้อย่างเหมาะสม และเมื่อท่านอยู่กับครอบครัว ท่านจะไม่ใช้สื่อดิจิทัล และลักษณะด้อยของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านจะไม่หลีกเลี่ยง และพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 392,
        answer: [
            { attr_no: 6, attr_value: 5 },
            { attr_no: 1, attr_value: 2 },
            { attr_no: 20, attr_value: 4 },
            { attr_no: 16, attr_value: 2 },
            { attr_no: 18, attr_value: 2 },
        ],
        result: "Very High Risk",
		description: "ท่านคือเพศหญิงที่ได้รับการเลี้ยงดูจากบุคคลนอกสายเลือด อาจจะเป็นไปได้ว่าท่านได้รับการอุปการะเลี้ยงดูมาจากบิดามารดาที่แท้จริงหรือสถานสงเคราะห์เด็กต่าง ๆ อาจจะเพราะของความไม่พร้อมของบิดามารดาเป็นสำคัญ ทั้งในด้านอายุและจำนวนเงินในการเลี้ยงดูเด็กคนหนึ่ง ท่านอาจจะคิดว่าท่านขาดอะไรบางอย่างที่จะทำให้ครอบครัวสมบูรณ์ แต่อย่างไรก็ตาม ท่านก็ได้รับการเจริญเติบโตมาเสมือนบุคคลทั่วไป ลักษณะเด่นของท่าน คือ เมื่อท่านใช้สื่อออนไลน์ ท่านจะจัดสรรเวลาได้อย่างเหมาะสม และเมื่อท่านอยู่กับครอบครัว ท่านจะไม่ใช้สื่อดิจิทัล และลักษณะด้อยของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านจะไม่หลีกเลี่ยง และพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 393,
        answer: [
            { attr_no: 6, attr_value: 5 },
            { attr_no: 1, attr_value: 2 },
            { attr_no: 20, attr_value: 4 },
            { attr_no: 16, attr_value: 2 },
            { attr_no: 18, attr_value: 3 },
        ],
        result: "Very High Risk",
		description: "ท่านคือเพศหญิงที่ได้รับการเลี้ยงดูจากบุคคลนอกสายเลือด อาจจะเป็นไปได้ว่าท่านได้รับการอุปการะเลี้ยงดูมาจากบิดามารดาที่แท้จริงหรือสถานสงเคราะห์เด็กต่าง ๆ อาจจะเพราะของความไม่พร้อมของบิดามารดาเป็นสำคัญ ทั้งในด้านอายุและจำนวนเงินในการเลี้ยงดูเด็กคนหนึ่ง ท่านอาจจะคิดว่าท่านขาดอะไรบางอย่างที่จะทำให้ครอบครัวสมบูรณ์ แต่อย่างไรก็ตาม ท่านก็ได้รับการเจริญเติบโตมาเสมือนบุคคลทั่วไป ลักษณะเด่นของท่าน คือ เมื่อท่านใช้สื่อออนไลน์ ท่านจะจัดสรรเวลาได้อย่างเหมาะสม และลักษณะด้อยของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านจะไม่หลีกเลี่ยง และพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที และเมื่อท่านอยู่กับครอบครัว ท่านจะใช้สื่อดิจิทัลเสมอ ซึ่งเป็นการจัดสรรเวลาอย่างไม่เหมาะสม จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 394,
        answer: [
            { attr_no: 6, attr_value: 5 },
            { attr_no: 1, attr_value: 2 },
            { attr_no: 20, attr_value: 4 },
            { attr_no: 16, attr_value: 2 },
            { attr_no: 18, attr_value: 4 },
        ],
        result: "Very High Risk",
		description: "ท่านคือเพศหญิงที่ได้รับการเลี้ยงดูจากบุคคลนอกสายเลือด อาจจะเป็นไปได้ว่าท่านได้รับการอุปการะเลี้ยงดูมาจากบิดามารดาที่แท้จริงหรือสถานสงเคราะห์เด็กต่าง ๆ อาจจะเพราะของความไม่พร้อมของบิดามารดาเป็นสำคัญ ทั้งในด้านอายุและจำนวนเงินในการเลี้ยงดูเด็กคนหนึ่ง ท่านอาจจะคิดว่าท่านขาดอะไรบางอย่างที่จะทำให้ครอบครัวสมบูรณ์ แต่อย่างไรก็ตาม ท่านก็ได้รับการเจริญเติบโตมาเสมือนบุคคลทั่วไป ลักษณะเด่นของท่าน คือ เมื่อท่านใช้สื่อออนไลน์ ท่านจะจัดสรรเวลาได้อย่างเหมาะสม และลักษณะด้อยของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านจะไม่หลีกเลี่ยง และพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที และเมื่อท่านอยู่กับครอบครัว ท่านจะใช้สื่อดิจิทัลเสมอ ซึ่งเป็นการจัดสรรเวลาอย่างไม่เหมาะสม จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 395,
        answer: [
            { attr_no: 6, attr_value: 5 },
            { attr_no: 1, attr_value: 2 },
            { attr_no: 20, attr_value: 4 },
            { attr_no: 16, attr_value: 2 },
            { attr_no: 18, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือเพศหญิงที่ได้รับการเลี้ยงดูจากบุคคลนอกสายเลือด อาจจะเป็นไปได้ว่าท่านได้รับการอุปการะเลี้ยงดูมาจากบิดามารดาที่แท้จริงหรือสถานสงเคราะห์เด็กต่าง ๆ อาจจะเพราะของความไม่พร้อมของบิดามารดาเป็นสำคัญ ทั้งในด้านอายุและจำนวนเงินในการเลี้ยงดูเด็กคนหนึ่ง ท่านอาจจะคิดว่าท่านขาดอะไรบางอย่างที่จะทำให้ครอบครัวสมบูรณ์ แต่อย่างไรก็ตาม ท่านก็ได้รับการเจริญเติบโตมาเสมือนบุคคลทั่วไป ลักษณะเด่นของท่าน คือ เมื่อท่านใช้สื่อออนไลน์ ท่านจะจัดสรรเวลาได้อย่างเหมาะสม และลักษณะด้อยของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านจะไม่หลีกเลี่ยง และพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที และเมื่อท่านอยู่กับครอบครัว ท่านจะใช้สื่อดิจิทัลเสมอ ซึ่งเป็นการจัดสรรเวลาอย่างไม่เหมาะสม จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 396,
        answer: [
            { attr_no: 6, attr_value: 5 },
            { attr_no: 1, attr_value: 2 },
            { attr_no: 20, attr_value: 4 },
            { attr_no: 16, attr_value: 3 },
        ],
        result: "Very High Risk",
		description: "ท่านคือเพศหญิงที่ได้รับการเลี้ยงดูจากบุคคลนอกสายเลือด อาจจะเป็นไปได้ว่าท่านได้รับการอุปการะเลี้ยงดูมาจากบิดามารดาที่แท้จริงหรือสถานสงเคราะห์เด็กต่าง ๆ อาจจะเพราะของความไม่พร้อมของบิดามารดาเป็นสำคัญ ทั้งในด้านอายุและจำนวนเงินในการเลี้ยงดูเด็กคนหนึ่ง ท่านอาจจะคิดว่าท่านขาดอะไรบางอย่างที่จะทำให้ครอบครัวสมบูรณ์ แต่อย่างไรก็ตาม ท่านก็ได้รับการเจริญเติบโตมาเสมือนบุคคลทั่วไป ลักษณะด้อยของท่าน คือ เมื่อท่านใช้สื่อออนไลน์ ท่านจะไม่สามารถจัดสรรเวลาได้อย่างเหมาะสม และเมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านจะไม่หลีกเลี่ยง และพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 397,
        answer: [
            { attr_no: 6, attr_value: 5 },
            { attr_no: 1, attr_value: 2 },
            { attr_no: 20, attr_value: 4 },
            { attr_no: 16, attr_value: 4 },
        ],
        result: "Very High Risk",
		description: "ท่านคือเพศหญิงที่ได้รับการเลี้ยงดูจากบุคคลนอกสายเลือด อาจจะเป็นไปได้ว่าท่านได้รับการอุปการะเลี้ยงดูมาจากบิดามารดาที่แท้จริงหรือสถานสงเคราะห์เด็กต่าง ๆ อาจจะเพราะของความไม่พร้อมของบิดามารดาเป็นสำคัญ ทั้งในด้านอายุและจำนวนเงินในการเลี้ยงดูเด็กคนหนึ่ง ท่านอาจจะคิดว่าท่านขาดอะไรบางอย่างที่จะทำให้ครอบครัวสมบูรณ์ แต่อย่างไรก็ตาม ท่านก็ได้รับการเจริญเติบโตมาเสมือนบุคคลทั่วไป ลักษณะด้อยของท่าน คือ เมื่อท่านใช้สื่อออนไลน์ ท่านจะไม่สามารถจัดสรรเวลาได้อย่างเหมาะสม และเมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านจะไม่หลีกเลี่ยง และพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 398,
        answer: [
            { attr_no: 6, attr_value: 5 },
            { attr_no: 1, attr_value: 2 },
            { attr_no: 20, attr_value: 4 },
            { attr_no: 16, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือเพศหญิงที่ได้รับการเลี้ยงดูจากบุคคลนอกสายเลือด อาจจะเป็นไปได้ว่าท่านได้รับการอุปการะเลี้ยงดูมาจากบิดามารดาที่แท้จริงหรือสถานสงเคราะห์เด็กต่าง ๆ อาจจะเพราะของความไม่พร้อมของบิดามารดาเป็นสำคัญ ทั้งในด้านอายุและจำนวนเงินในการเลี้ยงดูเด็กคนหนึ่ง ท่านอาจจะคิดว่าท่านขาดอะไรบางอย่างที่จะทำให้ครอบครัวสมบูรณ์ แต่อย่างไรก็ตาม ท่านก็ได้รับการเจริญเติบโตมาเสมือนบุคคลทั่วไป ลักษณะด้อยของท่าน คือ เมื่อท่านใช้สื่อออนไลน์ ท่านจะไม่สามารถจัดสรรเวลาได้อย่างเหมาะสม และเมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านจะไม่หลีกเลี่ยง และพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 399,
        answer: [
            { attr_no: 6, attr_value: 5 },
            { attr_no: 1, attr_value: 2 },
            { attr_no: 20, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือเพศหญิงที่ได้รับการเลี้ยงดูจากบุคคลนอกสายเลือด อาจจะเป็นไปได้ว่าท่านได้รับการอุปการะเลี้ยงดูมาจากบิดามารดาที่แท้จริงหรือสถานสงเคราะห์เด็กต่าง ๆ อาจจะเพราะของความไม่พร้อมของบิดามารดาเป็นสำคัญ ทั้งในด้านอายุและจำนวนเงินในการเลี้ยงดูเด็กคนหนึ่ง ท่านอาจจะคิดว่าท่านขาดอะไรบางอย่างที่จะทำให้ครอบครัวสมบูรณ์ แต่อย่างไรก็ตาม ท่านก็ได้รับการเจริญเติบโตมาเสมือนบุคคลทั่วไป ลักษณะด้อยของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านจะไม่หลีกเลี่ยง และพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 400,
        answer: [
            { attr_no: 6, attr_value: 5 },
            { attr_no: 1, attr_value: 3 },
            { attr_no: 7, attr_value: 1 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือกลุ่มบุคคลที่มีความหลากหลายทางเพศที่ได้รับการเลี้ยงดูจากบุคคลนอกสายเลือด อาจจะเป็นไปได้ว่าท่านได้รับการอุปการะเลี้ยงดูมาจากบิดามารดาที่แท้จริงหรือสถานสงเคราะห์เด็กต่าง ๆ อาจจะเพราะของความไม่พร้อมของบิดามารดาเป็นสำคัญ ทั้งในด้านอายุและจำนวนเงินในการเลี้ยงดูเด็กคนหนึ่ง ท่านอาจจะคิดว่าท่านขาดอะไรบางอย่างที่จะทำให้ครอบครัวสมบูรณ์ แต่อย่างไรก็ตาม ท่านก็ได้รับการเจริญเติบโตมาเสมือนบุคคลทั่วไป และรูปแบบการเลี้ยงดูในครอบครัวของท่าน คือ แบบรักสนับสนุน ถึงแม้จะได้รับการเลี้ยงดูจากบุคคลนอกสายเลือด แต่ก็ได้รับการเลี้ยงดูเสมือนลูกแท้ ๆ สนับสนุนพฤติกรรมที่ดีในด้านต่าง ๆ ให้ท่านได้มีพัฒนาการอย่างถูกต้อง จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 401,
        answer: [
            { attr_no: 6, attr_value: 5 },
            { attr_no: 1, attr_value: 3 },
            { attr_no: 7, attr_value: 2 },
            { attr_no: 30, attr_value: 1 },
        ],
        result: "Very High Risk",
		description: "ท่านคือกลุ่มบุคคลที่มีความหลากหลายทางเพศที่ได้รับการเลี้ยงดูจากบุคคลนอกสายเลือด อาจจะเป็นไปได้ว่าท่านได้รับการอุปการะเลี้ยงดูมาจากบิดามารดาที่แท้จริงหรือสถานสงเคราะห์เด็กต่าง ๆ อาจจะเพราะของความไม่พร้อมของบิดามารดาเป็นสำคัญ ทั้งในด้านอายุและจำนวนเงินในการเลี้ยงดูเด็กคนหนึ่ง ท่านอาจจะคิดว่าท่านขาดอะไรบางอย่างที่จะทำให้ครอบครัวสมบูรณ์ แต่อย่างไรก็ตาม ท่านก็ได้รับการเจริญเติบโตมาเสมือนบุคคลทั่วไป และรูปแบบการเลี้ยงดูในครอบครัวของท่าน คือ แบบเข้มงวด ท่านไม่สามารถออกความคิดเห็นใด ๆ หรือกระทำสิ่งใดที่อยู่นอกเหนือความคิดของผู้เลี้ยงดูได้ ท่านจะเก็บความรู้สึกเบื้องลึกไว้เสมอ และสามารถที่จะปลดปล่อยออกมาได้ทุกเมื่อ ยิ่งท่านเป็นกลุ่มบุคคลที่มีความหลากหลายทางเพศ การแสดงออกที่ไม่ค่อยสุภาพในบรรดาเพื่อน ๆ ของท่านเองถือเป็นเรื่องปกติที่มีความสนิทสนม แต่ตัวท่านนั้น ถูกเลี้ยงดูอย่างเข้มงวด ท่านจะไม่กล้าแสดงออก และเก็บความรู้สึกไว้เสมอ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 402,
        answer: [
            { attr_no: 6, attr_value: 5 },
            { attr_no: 1, attr_value: 3 },
            { attr_no: 7, attr_value: 2 },
            { attr_no: 30, attr_value: 2 },
        ],
        result: "High Risk",
		description: "ท่านคือกลุ่มบุคคลที่มีความหลากหลายทางเพศที่ได้รับการเลี้ยงดูจากบุคคลนอกสายเลือด อาจจะเป็นไปได้ว่าท่านได้รับการอุปการะเลี้ยงดูมาจากบิดามารดาที่แท้จริงหรือสถานสงเคราะห์เด็กต่าง ๆ อาจจะเพราะของความไม่พร้อมของบิดามารดาเป็นสำคัญ ทั้งในด้านอายุและจำนวนเงินในการเลี้ยงดูเด็กคนหนึ่ง ท่านอาจจะคิดว่าท่านขาดอะไรบางอย่างที่จะทำให้ครอบครัวสมบูรณ์ แต่อย่างไรก็ตาม ท่านก็ได้รับการเจริญเติบโตมาเสมือนบุคคลทั่วไป และรูปแบบการเลี้ยงดูในครอบครัวของท่าน คือ แบบเข้มงวด ท่านไม่สามารถออกความคิดเห็นใด ๆ หรือกระทำสิ่งใดที่อยู่นอกเหนือความคิดของผู้เลี้ยงดูได้ ท่านจะเก็บความรู้สึกเบื้องลึกไว้เสมอ และสามารถที่จะปลดปล่อยออกมาได้ทุกเมื่อ ยิ่งท่านเป็นกลุ่มบุคคลที่มีความหลากหลายทางเพศ การแสดงออกที่ไม่ค่อยสุภาพในบรรดาเพื่อน ๆ ของท่านเองถือเป็นเรื่องปกติที่มีความสนิทสนม แต่ตัวท่านนั้น ถูกเลี้ยงดูอย่างเข้มงวด ท่านจะไม่กล้าแสดงออก และเก็บความรู้สึกไว้เสมอ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 403,
        answer: [
            { attr_no: 6, attr_value: 5 },
            { attr_no: 1, attr_value: 3 },
            { attr_no: 7, attr_value: 2 },
            { attr_no: 30, attr_value: 3 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือกลุ่มบุคคลที่มีความหลากหลายทางเพศที่ได้รับการเลี้ยงดูจากบุคคลนอกสายเลือด อาจจะเป็นไปได้ว่าท่านได้รับการอุปการะเลี้ยงดูมาจากบิดามารดาที่แท้จริงหรือสถานสงเคราะห์เด็กต่าง ๆ อาจจะเพราะของความไม่พร้อมของบิดามารดาเป็นสำคัญ ทั้งในด้านอายุและจำนวนเงินในการเลี้ยงดูเด็กคนหนึ่ง ท่านอาจจะคิดว่าท่านขาดอะไรบางอย่างที่จะทำให้ครอบครัวสมบูรณ์ แต่อย่างไรก็ตาม ท่านก็ได้รับการเจริญเติบโตมาเสมือนบุคคลทั่วไป และรูปแบบการเลี้ยงดูในครอบครัวของท่าน คือ แบบเข้มงวด ท่านไม่สามารถออกความคิดเห็นใด ๆ หรือกระทำสิ่งใดที่อยู่นอกเหนือความคิดของผู้เลี้ยงดูได้ ท่านจะเก็บความรู้สึกเบื้องลึกไว้เสมอ และสามารถที่จะปลดปล่อยออกมาได้ทุกเมื่อ ยิ่งท่านเป็นกลุ่มบุคคลที่มีความหลากหลายทางเพศ การแสดงออกที่ไม่ค่อยสุภาพในบรรดาเพื่อน ๆ ของท่านเองถือเป็นเรื่องปกติที่มีความสนิทสนม แต่ตัวท่านนั้น มีลักษณะที่เข้ากับเพื่อนค่อนข้างดี จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 404,
        answer: [
            { attr_no: 6, attr_value: 5 },
            { attr_no: 1, attr_value: 3 },
            { attr_no: 7, attr_value: 2 },
            { attr_no: 30, attr_value: 4 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือกลุ่มบุคคลที่มีความหลากหลายทางเพศที่ได้รับการเลี้ยงดูจากบุคคลนอกสายเลือด อาจจะเป็นไปได้ว่าท่านได้รับการอุปการะเลี้ยงดูมาจากบิดามารดาที่แท้จริงหรือสถานสงเคราะห์เด็กต่าง ๆ อาจจะเพราะของความไม่พร้อมของบิดามารดาเป็นสำคัญ ทั้งในด้านอายุและจำนวนเงินในการเลี้ยงดูเด็กคนหนึ่ง ท่านอาจจะคิดว่าท่านขาดอะไรบางอย่างที่จะทำให้ครอบครัวสมบูรณ์ แต่อย่างไรก็ตาม ท่านก็ได้รับการเจริญเติบโตมาเสมือนบุคคลทั่วไป และรูปแบบการเลี้ยงดูในครอบครัวของท่าน คือ แบบเข้มงวด ท่านไม่สามารถออกความคิดเห็นใด ๆ หรือกระทำสิ่งใดที่อยู่นอกเหนือความคิดของผู้เลี้ยงดูได้ ท่านจะเก็บความรู้สึกเบื้องลึกไว้เสมอ และสามารถที่จะปลดปล่อยออกมาได้ทุกเมื่อ ยิ่งท่านเป็นกลุ่มบุคคลที่มีความหลากหลายทางเพศ การแสดงออกที่ไม่ค่อยสุภาพในบรรดาเพื่อน ๆ ของท่านเองถือเป็นเรื่องปกติที่มีความสนิทสนม แต่ตัวท่านนั้น มีลักษณะที่เข้ากับเพื่อนได้ดี จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 405,
        answer: [
            { attr_no: 6, attr_value: 5 },
            { attr_no: 1, attr_value: 3 },
            { attr_no: 7, attr_value: 2 },
            { attr_no: 30, attr_value: 5 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือกลุ่มบุคคลที่มีความหลากหลายทางเพศที่ได้รับการเลี้ยงดูจากบุคคลนอกสายเลือด อาจจะเป็นไปได้ว่าท่านได้รับการอุปการะเลี้ยงดูมาจากบิดามารดาที่แท้จริงหรือสถานสงเคราะห์เด็กต่าง ๆ อาจจะเพราะของความไม่พร้อมของบิดามารดาเป็นสำคัญ ทั้งในด้านอายุและจำนวนเงินในการเลี้ยงดูเด็กคนหนึ่ง ท่านอาจจะคิดว่าท่านขาดอะไรบางอย่างที่จะทำให้ครอบครัวสมบูรณ์ แต่อย่างไรก็ตาม ท่านก็ได้รับการเจริญเติบโตมาเสมือนบุคคลทั่วไป และรูปแบบการเลี้ยงดูในครอบครัวของท่าน คือ แบบเข้มงวด ท่านไม่สามารถออกความคิดเห็นใด ๆ หรือกระทำสิ่งใดที่อยู่นอกเหนือความคิดของผู้เลี้ยงดูได้ ท่านจะเก็บความรู้สึกเบื้องลึกไว้เสมอ และสามารถที่จะปลดปล่อยออกมาได้ทุกเมื่อ ยิ่งท่านเป็นกลุ่มบุคคลที่มีความหลากหลายทางเพศ การแสดงออกที่ไม่ค่อยสุภาพในบรรดาเพื่อน ๆ ของท่านเองถือเป็นเรื่องปกติที่มีความสนิทสนม แต่ตัวท่านนั้น มีลักษณะที่เข้ากับเพื่อนได้ดี จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 406,
        answer: [
            { attr_no: 6, attr_value: 5 },
            { attr_no: 1, attr_value: 3 },
            { attr_no: 7, attr_value: 3 },
            { attr_no: 3, attr_value: 1 },
        ],
        result: "Medium Risk",
		description: "ท่านคือกลุ่มบุคคลที่มีความหลากหลายทางเพศที่ได้รับการเลี้ยงดูจากบุคคลนอกสายเลือด อาจจะเป็นไปได้ว่าท่านได้รับการอุปการะเลี้ยงดูมาจากบิดามารดาที่แท้จริงหรือสถานสงเคราะห์เด็กต่าง ๆ อาจจะเพราะของความไม่พร้อมของบิดามารดาเป็นสำคัญ ทั้งในด้านอายุและจำนวนเงินในการเลี้ยงดูเด็กคนหนึ่ง ท่านอาจจะคิดว่าท่านขาดอะไรบางอย่างที่จะทำให้ครอบครัวสมบูรณ์ แต่อย่างไรก็ตาม ท่านก็ได้รับการเจริญเติบโตมาเสมือนบุคคลทั่วไป และรูปแบบการเลี้ยงดูในครอบครัวของท่าน คือ แบบปล่อยปละละเลย ไม่ค่อยได้รับการสนใจจากผู้เลี้ยงดู เรียกได้ว่าเป็นการเติบโตแบบตามมีตามเกิดก็ได้เช่นกัน และจากการที่ท่านเป็นนักศึกษาใหม่ สามารถอนุมานได้ว่าท่านขาดทักษะในการเรียนรู้และไม่รู้จักการระมัดระวังการใช้เทคโนโลยี ท่านจะไม่ให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 407,
        answer: [
            { attr_no: 6, attr_value: 5 },
            { attr_no: 1, attr_value: 3 },
            { attr_no: 7, attr_value: 3 },
            { attr_no: 3, attr_value: 2 },
            { attr_no: 20, attr_value: 1 },
        ],
        result: "High Risk",
		description: "ท่านคือกลุ่มบุคคลที่มีความหลากหลายทางเพศที่ได้รับการเลี้ยงดูจากบุคคลนอกสายเลือด อาจจะเป็นไปได้ว่าท่านได้รับการอุปการะเลี้ยงดูมาจากบิดามารดาที่แท้จริงหรือสถานสงเคราะห์เด็กต่าง ๆ อาจจะเพราะของความไม่พร้อมของบิดามารดาเป็นสำคัญ ทั้งในด้านอายุและจำนวนเงินในการเลี้ยงดูเด็กคนหนึ่ง ท่านอาจจะคิดว่าท่านขาดอะไรบางอย่างที่จะทำให้ครอบครัวสมบูรณ์ แต่อย่างไรก็ตาม ท่านก็ได้รับการเจริญเติบโตมาเสมือนบุคคลทั่วไป และรูปแบบการเลี้ยงดูในครอบครัวของท่าน คือ แบบปล่อยปละละเลย ไม่ค่อยได้รับการสนใจจากผู้เลี้ยงดู เรียกได้ว่าเป็นการเติบโตแบบตามมีตามเกิดก็ได้เช่นกัน และลักษณะเด่นของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ฉันจะหลีกเลี่ยงหรือหยุดการสื่อสารทันที และจากการที่ท่านไม่ได้มีเกรดเฉลี่ยสะสมที่ดีมากนัก สามารถอนุมานได้ว่าท่านขาดทักษะในการเรียนรู้และไม่รู้จักการระมัดระวังการใช้เทคโนโลยี ท่านจะไม่ให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 408,
        answer: [
            { attr_no: 6, attr_value: 5 },
            { attr_no: 1, attr_value: 3 },
            { attr_no: 7, attr_value: 3 },
            { attr_no: 3, attr_value: 2 },
            { attr_no: 20, attr_value: 2 },
        ],
        result: "High Risk",
		description: "ท่านคือกลุ่มบุคคลที่มีความหลากหลายทางเพศที่ได้รับการเลี้ยงดูจากบุคคลนอกสายเลือด อาจจะเป็นไปได้ว่าท่านได้รับการอุปการะเลี้ยงดูมาจากบิดามารดาที่แท้จริงหรือสถานสงเคราะห์เด็กต่าง ๆ อาจจะเพราะของความไม่พร้อมของบิดามารดาเป็นสำคัญ ทั้งในด้านอายุและจำนวนเงินในการเลี้ยงดูเด็กคนหนึ่ง ท่านอาจจะคิดว่าท่านขาดอะไรบางอย่างที่จะทำให้ครอบครัวสมบูรณ์ แต่อย่างไรก็ตาม ท่านก็ได้รับการเจริญเติบโตมาเสมือนบุคคลทั่วไป และรูปแบบการเลี้ยงดูในครอบครัวของท่าน คือ แบบปล่อยปละละเลย ไม่ค่อยได้รับการสนใจจากผู้เลี้ยงดู เรียกได้ว่าเป็นการเติบโตแบบตามมีตามเกิดก็ได้เช่นกัน และลักษณะเด่นของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ฉันจะหลีกเลี่ยงหรือหยุดการสื่อสารทันที และจากการที่ท่านไม่ได้มีเกรดเฉลี่ยสะสมที่ดีมากนัก สามารถอนุมานได้ว่าท่านขาดทักษะในการเรียนรู้และไม่รู้จักการระมัดระวังการใช้เทคโนโลยี ท่านจะไม่ให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมาก"
    },
    {
        answer_no: 409,
        answer: [
            { attr_no: 6, attr_value: 5 },
            { attr_no: 1, attr_value: 3 },
            { attr_no: 7, attr_value: 3 },
            { attr_no: 3, attr_value: 2 },
            { attr_no: 20, attr_value: 3 },
        ],
        result: "Very High Risk",
		description: "ท่านคือกลุ่มบุคคลที่มีความหลากหลายทางเพศที่ได้รับการเลี้ยงดูจากบุคคลนอกสายเลือด อาจจะเป็นไปได้ว่าท่านได้รับการอุปการะเลี้ยงดูมาจากบิดามารดาที่แท้จริงหรือสถานสงเคราะห์เด็กต่าง ๆ อาจจะเพราะของความไม่พร้อมของบิดามารดาเป็นสำคัญ ทั้งในด้านอายุและจำนวนเงินในการเลี้ยงดูเด็กคนหนึ่ง ท่านอาจจะคิดว่าท่านขาดอะไรบางอย่างที่จะทำให้ครอบครัวสมบูรณ์ แต่อย่างไรก็ตาม ท่านก็ได้รับการเจริญเติบโตมาเสมือนบุคคลทั่วไป และรูปแบบการเลี้ยงดูในครอบครัวของท่าน คือ แบบปล่อยปละละเลย ไม่ค่อยได้รับการสนใจจากผู้เลี้ยงดู เรียกได้ว่าเป็นการเติบโตแบบตามมีตามเกิดก็ได้เช่นกัน และลักษณะด้อยของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านจะไม่ค่อยหลีกเลี่ยง และพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที และจากการที่ท่านไม่ได้มีเกรดเฉลี่ยสะสมที่ดีมากนัก สามารถอนุมานได้ว่าท่านขาดทักษะในการเรียนรู้และไม่รู้จักการระมัดระวังการใช้เทคโนโลยี ท่านจะไม่ให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 410,
        answer: [
            { attr_no: 6, attr_value: 5 },
            { attr_no: 1, attr_value: 3 },
            { attr_no: 7, attr_value: 3 },
            { attr_no: 3, attr_value: 2 },
            { attr_no: 20, attr_value: 4 },
        ],
        result: "Very High Risk",
		description: "ท่านคือกลุ่มบุคคลที่มีความหลากหลายทางเพศที่ได้รับการเลี้ยงดูจากบุคคลนอกสายเลือด อาจจะเป็นไปได้ว่าท่านได้รับการอุปการะเลี้ยงดูมาจากบิดามารดาที่แท้จริงหรือสถานสงเคราะห์เด็กต่าง ๆ อาจจะเพราะของความไม่พร้อมของบิดามารดาเป็นสำคัญ ทั้งในด้านอายุและจำนวนเงินในการเลี้ยงดูเด็กคนหนึ่ง ท่านอาจจะคิดว่าท่านขาดอะไรบางอย่างที่จะทำให้ครอบครัวสมบูรณ์ แต่อย่างไรก็ตาม ท่านก็ได้รับการเจริญเติบโตมาเสมือนบุคคลทั่วไป และรูปแบบการเลี้ยงดูในครอบครัวของท่าน คือ แบบปล่อยปละละเลย ไม่ค่อยได้รับการสนใจจากผู้เลี้ยงดู เรียกได้ว่าเป็นการเติบโตแบบตามมีตามเกิดก็ได้เช่นกัน และลักษณะด้อยของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านจะไม่หลีกเลี่ยง และพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที และจากการที่ท่านไม่ได้มีเกรดเฉลี่ยสะสมที่ดีมากนัก สามารถอนุมานได้ว่าท่านขาดทักษะในการเรียนรู้และไม่รู้จักการระมัดระวังการใช้เทคโนโลยี ท่านจะไม่ให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 411,
        answer: [
            { attr_no: 6, attr_value: 5 },
            { attr_no: 1, attr_value: 3 },
            { attr_no: 7, attr_value: 3 },
            { attr_no: 3, attr_value: 2 },
            { attr_no: 20, attr_value: 5 },
        ],
        result: "Very High Risk",
		description: "ท่านคือกลุ่มบุคคลที่มีความหลากหลายทางเพศที่ได้รับการเลี้ยงดูจากบุคคลนอกสายเลือด อาจจะเป็นไปได้ว่าท่านได้รับการอุปการะเลี้ยงดูมาจากบิดามารดาที่แท้จริงหรือสถานสงเคราะห์เด็กต่าง ๆ อาจจะเพราะของความไม่พร้อมของบิดามารดาเป็นสำคัญ ทั้งในด้านอายุและจำนวนเงินในการเลี้ยงดูเด็กคนหนึ่ง ท่านอาจจะคิดว่าท่านขาดอะไรบางอย่างที่จะทำให้ครอบครัวสมบูรณ์ แต่อย่างไรก็ตาม ท่านก็ได้รับการเจริญเติบโตมาเสมือนบุคคลทั่วไป และรูปแบบการเลี้ยงดูในครอบครัวของท่าน คือ แบบปล่อยปละละเลย ไม่ค่อยได้รับการสนใจจากผู้เลี้ยงดู เรียกได้ว่าเป็นการเติบโตแบบตามมีตามเกิดก็ได้เช่นกัน และลักษณะด้อยของท่าน คือ เมื่อท่านถูกรังแกด้วยคำพูดหรือรูปภาพบนสื่อดิจิทัล ท่านจะไม่หลีกเลี่ยง และพร้อมที่จะปะทะกับผู้ที่มีปัญหากับท่านทันที และจากการที่ท่านไม่ได้มีเกรดเฉลี่ยสะสมที่ดีมากนัก สามารถอนุมานได้ว่าท่านขาดทักษะในการเรียนรู้และไม่รู้จักการระมัดระวังการใช้เทคโนโลยี ท่านจะไม่ให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงมากที่สุด"
    },
    {
        answer_no: 412,
        answer: [
            { attr_no: 6, attr_value: 5 },
            { attr_no: 1, attr_value: 3 },
            { attr_no: 7, attr_value: 3 },
            { attr_no: 3, attr_value: 3 },
        ],
        result: "Medium Risk",
		description: "ท่านคือกลุ่มบุคคลที่มีความหลากหลายทางเพศที่ได้รับการเลี้ยงดูจากบุคคลนอกสายเลือด อาจจะเป็นไปได้ว่าท่านได้รับการอุปการะเลี้ยงดูมาจากบิดามารดาที่แท้จริงหรือสถานสงเคราะห์เด็กต่าง ๆ อาจจะเพราะของความไม่พร้อมของบิดามารดาเป็นสำคัญ ทั้งในด้านอายุและจำนวนเงินในการเลี้ยงดูเด็กคนหนึ่ง ท่านอาจจะคิดว่าท่านขาดอะไรบางอย่างที่จะทำให้ครอบครัวสมบูรณ์ แต่อย่างไรก็ตาม ท่านก็ได้รับการเจริญเติบโตมาเสมือนบุคคลทั่วไป และรูปแบบการเลี้ยงดูในครอบครัวของท่าน คือ แบบปล่อยปละละเลย ไม่ค่อยได้รับการสนใจจากผู้เลี้ยงดู เรียกได้ว่าเป็นการเติบโตแบบตามมีตามเกิดก็ได้เช่นกัน และจากการที่ท่านไม่ได้มีเกรดเฉลี่ยสะสมที่ดีมากนัก สามารถอนุมานได้ว่าท่านขาดทักษะในการเรียนรู้และไม่รู้จักการระมัดระวังการใช้เทคโนโลยี ท่านจะไม่ให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงปานกลาง"
    },
    {
        answer_no: 413,
        answer: [
            { attr_no: 6, attr_value: 5 },
            { attr_no: 1, attr_value: 3 },
            { attr_no: 7, attr_value: 3 },
            { attr_no: 3, attr_value: 4 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือกลุ่มบุคคลที่มีความหลากหลายทางเพศที่ได้รับการเลี้ยงดูจากบุคคลนอกสายเลือด อาจจะเป็นไปได้ว่าท่านได้รับการอุปการะเลี้ยงดูมาจากบิดามารดาที่แท้จริงหรือสถานสงเคราะห์เด็กต่าง ๆ อาจจะเพราะของความไม่พร้อมของบิดามารดาเป็นสำคัญ ทั้งในด้านอายุและจำนวนเงินในการเลี้ยงดูเด็กคนหนึ่ง ท่านอาจจะคิดว่าท่านขาดอะไรบางอย่างที่จะทำให้ครอบครัวสมบูรณ์ แต่อย่างไรก็ตาม ท่านก็ได้รับการเจริญเติบโตมาเสมือนบุคคลทั่วไป และรูปแบบการเลี้ยงดูในครอบครัวของท่าน คือ แบบปล่อยปละละเลย ไม่ค่อยได้รับการสนใจจากผู้เลี้ยงดู เรียกได้ว่าเป็นการเติบโตแบบตามมีตามเกิดก็ได้เช่นกัน และจากการที่ท่านมีเกรดเฉลี่ยสะสมที่ค่อนข้างดี สามารถอนุมานได้ว่าท่านมีทักษะในการเรียนรู้และรู้จักการระมัดระวังการใช้เทคโนโลยีอยู่ประมาณหนึ่ง ท่านจะให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 414,
        answer: [
            { attr_no: 6, attr_value: 5 },
            { attr_no: 1, attr_value: 3 },
            { attr_no: 7, attr_value: 3 },
            { attr_no: 3, attr_value: 5 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือกลุ่มบุคคลที่มีความหลากหลายทางเพศที่ได้รับการเลี้ยงดูจากบุคคลนอกสายเลือด อาจจะเป็นไปได้ว่าท่านได้รับการอุปการะเลี้ยงดูมาจากบิดามารดาที่แท้จริงหรือสถานสงเคราะห์เด็กต่าง ๆ อาจจะเพราะของความไม่พร้อมของบิดามารดาเป็นสำคัญ ทั้งในด้านอายุและจำนวนเงินในการเลี้ยงดูเด็กคนหนึ่ง ท่านอาจจะคิดว่าท่านขาดอะไรบางอย่างที่จะทำให้ครอบครัวสมบูรณ์ แต่อย่างไรก็ตาม ท่านก็ได้รับการเจริญเติบโตมาเสมือนบุคคลทั่วไป และรูปแบบการเลี้ยงดูในครอบครัวของท่าน คือ แบบปล่อยปละละเลย ไม่ค่อยได้รับการสนใจจากผู้เลี้ยงดู เรียกได้ว่าเป็นการเติบโตแบบตามมีตามเกิดก็ได้เช่นกัน และจากการที่ท่านมีเกรดเฉลี่ยสะสมที่ดี สามารถอนุมานได้ว่าท่านมีทักษะในการเรียนรู้และรู้จักการระมัดระวังการใช้เทคโนโลยีอยู่ประมาณหนึ่ง ท่านจะให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 415,
        answer: [
            { attr_no: 6, attr_value: 5 },
            { attr_no: 1, attr_value: 3 },
            { attr_no: 7, attr_value: 3 },
            { attr_no: 3, attr_value: 6 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือกลุ่มบุคคลที่มีความหลากหลายทางเพศที่ได้รับการเลี้ยงดูจากบุคคลนอกสายเลือด อาจจะเป็นไปได้ว่าท่านได้รับการอุปการะเลี้ยงดูมาจากบิดามารดาที่แท้จริงหรือสถานสงเคราะห์เด็กต่าง ๆ อาจจะเพราะของความไม่พร้อมของบิดามารดาเป็นสำคัญ ทั้งในด้านอายุและจำนวนเงินในการเลี้ยงดูเด็กคนหนึ่ง ท่านอาจจะคิดว่าท่านขาดอะไรบางอย่างที่จะทำให้ครอบครัวสมบูรณ์ แต่อย่างไรก็ตาม ท่านก็ได้รับการเจริญเติบโตมาเสมือนบุคคลทั่วไป และรูปแบบการเลี้ยงดูในครอบครัวของท่าน คือ แบบปล่อยปละละเลย ไม่ค่อยได้รับการสนใจจากผู้เลี้ยงดู เรียกได้ว่าเป็นการเติบโตแบบตามมีตามเกิดก็ได้เช่นกัน และจากการที่ท่านมีเกรดเฉลี่ยสะสมที่ดี สามารถอนุมานได้ว่าท่านมีทักษะในการเรียนรู้และรู้จักการระมัดระวังการใช้เทคโนโลยีอยู่ประมาณหนึ่ง ท่านจะให้ความสำคัญกับข้อความแจ้งเตือนส่วนบุคคล จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 416,
        answer: [
            { attr_no: 6, attr_value: 5 },
            { attr_no: 1, attr_value: 3 },
            { attr_no: 7, attr_value: 4 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือกลุ่มบุคคลที่มีความหลากหลายทางเพศที่ได้รับการเลี้ยงดูจากบุคคลนอกสายเลือด อาจจะเป็นไปได้ว่าท่านได้รับการอุปการะเลี้ยงดูมาจากบิดามารดาที่แท้จริงหรือสถานสงเคราะห์เด็กต่าง ๆ อาจจะเพราะของความไม่พร้อมของบิดามารดาเป็นสำคัญ ทั้งในด้านอายุและจำนวนเงินในการเลี้ยงดูเด็กคนหนึ่ง ท่านอาจจะคิดว่าท่านขาดอะไรบางอย่างที่จะทำให้ครอบครัวสมบูรณ์ แต่อย่างไรก็ตาม ท่านก็ได้รับการเจริญเติบโตมาเสมือนบุคคลทั่วไป ถึงแม้จะได้รับการเลี้ยงดูจากบุคคลนอกสายเลือด แต่ก็ได้รับการเลี้ยงดูแบบประชาธิปไตย เป็นการอบรมเลี้ยงดูที่ปฏิบัติต่อท่านอย่างยุติธรรม ไม่ตามใจและเข้มงวดกวดขันจนเกินไป ยอมรับความสามารถและความคิดเห็นของท่าน ให้ความร่วมมือแก่ท่านตามโอกาสอันควร จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
    {
        answer_no: 417,
        answer: [
            { attr_no: 6, attr_value: 5 },
            { attr_no: 1, attr_value: 3 },
            { attr_no: 7, attr_value: 5 },
        ],
        result: "Very Low Risk",
		description: "ท่านคือกลุ่มบุคคลที่มีความหลากหลายทางเพศที่ได้รับการเลี้ยงดูจากบุคคลนอกสายเลือด อาจจะเป็นไปได้ว่าท่านได้รับการอุปการะเลี้ยงดูมาจากบิดามารดาที่แท้จริงหรือสถานสงเคราะห์เด็กต่าง ๆ อาจจะเพราะของความไม่พร้อมของบิดามารดาเป็นสำคัญ ทั้งในด้านอายุและจำนวนเงินในการเลี้ยงดูเด็กคนหนึ่ง ท่านอาจจะคิดว่าท่านขาดอะไรบางอย่างที่จะทำให้ครอบครัวสมบูรณ์ แต่อย่างไรก็ตาม ท่านก็ได้รับการเจริญเติบโตมาเสมือนบุคคลทั่วไป ถึงแม้จะได้รับการเลี้ยงดูจากบุคคลนอกสายเลือด แต่ก็ได้รับการเลี้ยงดูแบบใช้เหตุผล เป็นการที่ผู้เลี้ยงดูอธิบายเหตุผลให้กับท่านเมื่อต้องการขัดขวางหรือสนับสนุนท่าน มีการลงโทษและให้รางวัลแก่ท่านอย่างเหมาะสมมากกว่าใช้อารมณ์ จึงสามารถสรุปในภาพรวมได้ว่า ความฉลาดทางดิจิทัลของท่านอยู่ในระดับเสี่ยงน้อยที่สุด"
    },
];
